#optical-quantum-control-strings_fr.properties created Fri Feb 17 00:53:30 CET 2012 using: optical-quantum-control 1.04.00 (53825), translation-utility 2.13.00 (59150) déc. 8, 2011
#Fri Feb 17 00:53:30 CET 2012
instructions=<html>Tentez de produire<br>le signal de sortie rose<br>pour faire \u00E9clater<br>la mol\u00E9cule\!</html>
WinDialog.title=Concordance\!
Help.amplitude.sliders=<html>D\u00E9placez les barres noires<br>ou cliquez l\u00E0 o\u00F9 elles doivent aller</html>
ExplanationDialog.grating=R\u00E9seau de diffraction
HelpMenu.explanation=Explication
CheatDialog.title=Indication
AmplitudesView.title=Amplitudes
optical-quantum-control.name=Contr\u00F4le quantique optique
ExplanationDialog.title=Explication
amplitude.xAxis=n
HelpMenu.cheat=Triche...
HelpMenu.explanation.mnemonic=E
Mask.label=Cache
HelpMenu.cheat.mnemonic=C
AmplitudeErrorDialog.message=<html>Introduisez une amplitude, comprise entre -1 et +1</html>
WinDialog.message=<html>Bravo\! \u00C7a correspond au signal sortant\!<br><br>Appuyez sur OK pour recommencer avec une nouvelle implulsion sortante.<br></html>
ExplanationDialog.text=<html>Lors de la formation d'une impulsion optique, un bref \u00E9clair lumineux est r\u00E9fl\u00E9chi par un r\u00E9seau, qui le d\u00E9compose en ses <br>diff\u00E9rentes couleurs. Chaque couleur peut \u00EAtre g\u00E9r\u00E9e s\u00E9par\u00E9ment \u00E0 l'aide d'un cache. Un r\u00E9seau est ensuite utilis\u00E9<br>pour remettre toutes les couleurs ensemble, pour produire une impulsion avec la d\u00E9pendance temporelle voulue de l'intensit\u00E9  (autrement dit la "forme"). Le cache peut \u00EAtre grav\u00E9 de mani\u00E8re permanente pour obtenir une forme particuli\u00E8re, ou contr\u00F4l\u00E9 dynamiquement,<br> comme dans cette simulation. La m\u00E9thode qui consiste \u00E0 produire une impulsion complexe en contr\u00F4lant chaque couleur est li\u00E9e<br> \u00E0 un outil math\u00E9matique connu sous le nom d'Analyse de Fourier. (Voir la simulation PhET "Fourier\: Cr\u00E9ation d'ondes".<br>) Ces impulsions fabriqu\u00E9es peuvent \u00EAtre utilis\u00E9es pour de nombreuses applications, notamment la coupure de mol\u00E9cules,<br>comme dans cette simulation.<br><br>Dans cette exp\u00E9rience faite au Murnane/Kapteyn lab \u00E0 JILA (http\://jilawww.colorado.edu/kmgroup/), l'id\u00E9e de base<br>est la m\u00EAme que dans la simulation, mais la disposition est un peu diff\u00E9rente.  Plut\u00F4t que d'envoyer la lumi\u00E8re \u00E0 travers<br>le cache, le cache refl\u00E8te la lumi\u00E8re, si bien que dans ce dispositif, il n'y a qu'un seul cache et un seul r\u00E9seau.<br></html>
CheatDialog.label=Amplitudes de l'impulsion en sortie\:
Help.amplitude.reset=<html>Enfoncez ce bouton pour<br>que les amplitudes correspondent au signal entrant</html>
Help.amplitude.textfields=<html>Introduisez des nombres<br>pour modifier les amplitudes</html>
closenessReadout=O\u00F9 suis-je? \: {0}%
OQCModule.title=Contr\u00F4le quantique optique
newOutputPulse=Nouveau signal sortant
InputPulseView.title=Impulsion entrante
translation.credits=<html>J.M. Falisse<br>jmfalisse at acm.org</html>
Mirror.label=Miroir
ExplanationDialog.mask=Masque
DiffractionGratings.label=<html>R\u00E9seaux de <br>diffraction</html>
reset=R\u00E9initialisation
OutputPulseView.title=Impulsion sortante
Help.newPulse=<html>Enfoncez ce bouton pour<br>modifier le signal sortant</html>
pulse.xAxis=t (ns)
ExplanationDialog.fontSize=12
ExplanationDialog.mirror=Miroir
