#optical-quantum-control-strings_vi.properties created Sun Nov 22 11:36:10 ICT 2009 using: optical-quantum-control 1.02.00 (30671), translation-utility 2.03.00 (36202) thg 10 30, 2009
#Sun Nov 22 11:36:10 ICT 2009
optical-quantum-control.description=\u0110i\u1EC1u ch\u1EC9nh d\u1EA1ng c\u1EE7a m\u1ED9t xung \u00E1nh s\u00E1ng b\u1EB1ng c\u00E1ch x\u1EED l\u00FD m\u00E0u s\u1EAFc c\u1EE7a n\u00F3. H\u00E3y t\u1EA1o ra m\u1ED9t xung c\u00F3 d\u1EA1ng th\u1EADt ho\u00E0n h\u1EA3o \u0111\u1EC3 ph\u00E1 v\u1EE1 c\u1EA5u tr\u00FAc c\u1EE7a m\u1ED9t ph\u00E2n t\u1EED \u0111\u00E3 cho. PhET_VN.
instructions=<html>Ch\u1EC9nh cho d\u1EA1ng s\u00F3ng c\u1EE7a <br>xung ra kh\u1EDBp v\u1EDBi xung m\u00E0u <br>h\u1ED3ng \u0111\u1EC3 ph\u00E1 v\u1EE1 c\u1EA5u tr\u00FAc<br> ph\u00E2n t\u1EED \u0111\u00E3 cho\!</html>
WinDialog.title=\u0110\u00FAng r\u1ED3i\!
Help.amplitude.sliders=<html>K\u00E9o thanh m\u00E0u \u0111en hay click chu\u1ED9t t\u1EA1i<br>v\u1ECB tr\u00ED \u0111\u00E3 ch\u1ECDn \u0111\u1EC3 thay \u0111\u1ED5i bi\u00EAn \u0111\u1ED9</html>
ExplanationDialog.grating=C\u00E1ch t\u1EED nhi\u1EC5u x\u1EA1
HelpMenu.explanation=Gi\u1EA3i th\u00EDch...
CheatDialog.title=\u0110\u00E1p s\u1ED1
AmplitudesView.title=Bi\u00EAn \u0111\u1ED9
optical-quantum-control.name=M\u00E1y \u0111\u1ECBnh d\u1EA1ng s\u00F3ng quang l\u01B0\u1EE3ng t\u1EED
ExplanationDialog.title=Gi\u1EA3i th\u00EDch
amplitude.xAxis=n
HelpMenu.cheat=Xem tr\u1ED9m \u0111\u00E1p s\u1ED1\!...
HelpMenu.explanation.mnemonic=E
Mask.label=M\u1EB7t n\u1EA1
HelpMenu.cheat.mnemonic=C
AmplitudeErrorDialog.message=<html>Vui l\u00F2ng nh\u1EADp m\u1ED9t gi\u00E1 tr\u1ECB bi\u00EAn \u0111\u1ED9 gi\u1EEFa -1 v\u00E0 +1</html>
WinDialog.message=<html>Hoan h\u00F4\! B\u1EA1n \u0111\u00E3 l\u00E0m kh\u1EDBp v\u1EDBi xung ra\!<br><br>B\u1EA5m OK \u0111\u1EC3 ch\u1ECDn m\u1ED9t xung ra m\u1EDBi.<br></html>
ExplanationDialog.text=<html>\u0110\u1EC3 \u0111\u1ECBnh d\u1EA1ng xung \u00E1nh s\u00E1ng, m\u1ED9t xung \u00E1nh s\u00E1ng ng\u1EAFn ph\u1EA3n x\u1EA1 t\u1EEB m\u1ED9t c\u00E1ch t\u1EED nhi\u1EC5u x\u1EA1 s\u1EBD \u0111\u01B0\u1EE3c t\u00E1ch th\u00E0nh c\u00E1c <br>m\u00E0u \u0111\u01A1n s\u1EAFc. M\u1ED7i m\u00E0u s\u1EBD \u0111\u01B0\u1EE3c x\u1EED l\u00FD ri\u00EAng b\u1EB1ng m\u1ED9t m\u1EB7t n\u1EA1. M\u1ED9t c\u00E1ch t\u1EED nhi\u1EC5u x\u1EA1 s\u1EBD \u0111\u01B0\u1EE3c d\u00F9ng<br>\u0111\u1EC3 t\u1ED5ng h\u1EE3p c\u00E1c m\u00E0u \u0111\u00E3 \u0111\u01B0\u1EE3c x\u1EED l\u00FD \u0111\u1EC3 t\u1EA1o th\u00E0nh m\u1ED9t xung m\u1EDBi c\u00F3 d\u1EA1ng s\u00F3ng theo \u00FD mu\u1ED1n.<br> M\u1EB7t n\u1EA1 c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c kh\u1EAFc s\u1EB5n \u0111\u1EC3 t\u1EA1o ra m\u1ED9t d\u1EA1ng s\u00F3ng \u0111\u1EB7c bi\u1EC7t hay  c\u00F3 th\u1EC3 \u0111i\u1EC1u ch\u1EC9nh \u0111\u01B0\u1EE3c m\u1ED9t c\u00E1ch linh ho\u1EA1t<br>nh\u01B0 trong m\u00F4 ph\u1ECFng n\u00E0y. Ph\u01B0\u01A1ng ph\u00E1p t\u1EA1o xung s\u00E1ng c\u00F3 d\u1EA1ng ph\u1EE9c t\u1EA1p b\u1EB1ng c\u00E1ch \u0111i\u1EC1u khi\u1EC3n t\u1EEBng m\u00E0u \u0111\u01A1n s\u1EAFc <br>c\u00F3 li\u00EAn quan t\u1EDBi Gi\u1EA3i t\u00EDch  Fourier (B\u1EA1n c\u00F3 th\u1EC3 t\u00ECm hi\u1EC3u th\u00EAm trong m\u00F4 ph\u1ECFng "Fourier\: T\u1ED5ng h\u1EE3p s\u00F3ng")<br> Xung c\u00F3 d\u1EA1ng \u0111\u1EB7c bi\u1EC7t \u0111\u01B0\u1EE3c \u1EE9ng d\u1EE5ng r\u1EA5t nhi\u1EC1u trong th\u1EF1c t\u1EBF, th\u00ED d\u1EE5 nh\u01B0 ph\u00E1 v\u1EE1 c\u1EA5u tr\u00FAc ph\u00E2n t\u1EED nh\u01B0 trong m\u00F4 ph\u1ECFng n\u00E0y.<br>Trong Ph\u00F2ng th\u00ED nghi\u1EC7m the Murnane/Kapteyn lab \u1EDF JILA (http\://jilawww.colorado.edu/kmgroup/), t\u01B0 t\u01B0\u1EDFng c\u01A1 b\u1EA3n<br>gi\u1ED1ng nh\u01B0 trong m\u00F4 ph\u1ECFng n\u00E0y nh\u01B0ng c\u00E1ch s\u1EAFp x\u1EBFp d\u1EE5ng c\u1EE5 th\u00EC h\u01A1i kh\u00E1c m\u1ED9t ch\u00FAt.  Thay v\u00EC cho \u00E1nh s\u00E1ng xuy\u00EAn qua m\u1EB7t n\u1EA1 <br>th\u00EC l\u1EA1i cho ph\u1EA3n x\u1EA1 tr\u00EAn m\u1EB7t n\u1EA1 \u0111\u00F3, v\u00EC v\u1EADy ch\u1EC9 c\u1EA7n m\u1ED9t g\u01B0\u01A1ng v\u00E0 m\u1ED9t c\u00E1ch t\u1EED nhi\u1EC5u x\u1EA1 m\u00E0 th\u00F4i.<br></html>
CheatDialog.label=Bi\u00EAn \u0111\u1ED9 xung ra\:
Help.amplitude.reset=<html>B\u1EA5m n\u00FAt n\u00E0y \u0111\u1EC3 l\u00E0m cho<br>d\u1EA1ng s\u00F3ng kh\u1EDBp v\u1EDBi xung v\u00E0o</html>
Help.amplitude.textfields=<html>Nh\u1EADp gi\u00E1 tr\u1ECB \u0111\u1EC3<br>thay \u0111\u1ED5i bi\u00EAn \u0111\u1ED9</html>
closenessReadout=T\u1EF7 l\u1EC7 ch\u00EDnh x\u00E1c\: {0}%
OQCModule.title=M\u00E1y \u0111\u1ECBnh d\u1EA1ng s\u00F3ng quang l\u01B0\u1EE3ng t\u1EED
newOutputPulse=Xung ra m\u1EDBi
InputPulseView.title=Xung v\u00E0o
Mirror.label=G\u01B0\u01A1ng
ExplanationDialog.mask=M\u1EB7t n\u1EA1
DiffractionGratings.label=<html>C\u00E1ch t\u1EED<br>nhi\u1EC5u x\u1EA1</html>
reset=Reset
OutputPulseView.title=Xung ra
Help.newPulse=<html>B\u1EA5m n\u00FAt n\u00E0y \u0111\u1EC3<br>ch\u1ECDn xung ra kh\u00E1c</html>
pulse.xAxis=t(ns)
ExplanationDialog.fontSize=12
ExplanationDialog.mirror=G\u01B0\u01A1ng
