#optical-quantum-control-strings_tr.properties created Fri May 13 15:07:19 EEST 2011 using: optical-quantum-control 1.03.00 (38018), translation-utility 2.10.00 (48775) \u015Eub 9, 2011
#Fri May 13 15:07:19 EEST 2011
instructions=<html>Molek\u00FCl\u00FC birbirinden<br> ay\u0131rmak i\u00E7in <br>pembe titre\u015Fim \u00E7\u0131kt\u0131<br> \u015Feklini e\u015Fle\u015Ftir\!</html>
WinDialog.title=E\u015Fle\u015Ftir\!
Help.amplitude.sliders=<html>Siyah \u0131\u015F\u0131nlar\u0131n nereye gitmesini istiyorsan\u0131z<br>onlar\u0131 s\u00FCr\u00FCkleyin veya sadece t\u0131klay\u0131n</html>
ExplanationDialog.grating=K\u0131r\u0131n\u0131m A\u011F\u0131
HelpMenu.explanation=A\u00E7\u0131klama...
CheatDialog.title=Hile
AmplitudesView.title=Genlikler
optical-quantum-control.name=Optik Kuantum Kontrol\u00FC
ExplanationDialog.title=A\u00E7\u0131klama
HelpMenu.cheat=Hile...
HelpMenu.explanation.mnemonic=E
Mask.label=Maske
HelpMenu.cheat.mnemonic=C
AmplitudeErrorDialog.message=<html>L\u00FCtfen -1 ile +1 aras\u0131nda bir genlik de\u011Feri giriniz</html>
WinDialog.message=<html>Tebrikler\! Titre\u015Fimi e\u015Fle\u015Ftirdiniz\!<br><br>Yeni titre\u015Fim \u00E7\u0131kt\u0131s\u0131 \u00FCzerinden ba\u015Flamak i\u00E7in OK'ye bas.<br></html>
ExplanationDialog.text=<html>Optik titre\u015Fim \u015Fekillendirmesinde k\u0131sa bir titre\u015Fim \u0131\u015F\u0131\u011F\u0131  k\u0131r\u0131n\u0131m a\u011F\u0131 \u00FCzerine yans\u0131yarak , <br>herbiri \u00F6zg\u00FCn bir renge d\u00F6n\u00FC\u015F\u00FCr. Her rengin \u00FCzerinde maske kullan\u0131larak ayr\u0131 ayr\u0131  oynama yap\u0131labilir.<br>Bir k\u0131r\u0131n\u0131m a\u011F\u0131 t\u00FCm renkleri birbirlerinin \u00FCst\u00FCne koymak i\u00E7in kullan\u0131l\u0131r b\u00F6ylece<br> yo\u011Funlu\u011Fu istenilen zaman ba\u011F\u0131ml\u0131l\u0131\u011F\u0131 (veya e\u015Fde\u011Feri, "\u015Fekil") ile bir titre\u015Fim \u00FCretilmi\u015F olur. Bu sim\u00FClasyonda oldu\u011Fu gibi maske s\u00FCrekli,belirli veya dinamik kontroller ile belirli bir \u015Fekil yapmak  i\u00E7in kullan\u0131lm\u0131\u015F olabilir. <br>Karma\u015F\u0131k bir \u015Fekil ile titre\u015Fim \u00FCretme y\u00F6ntemi Fourier analizi olarak bilinen  her rengi kontrol etme  matematiksel teknik ile ilgilidir.<br> (Bunu PhET'in "Fourier\: Making Waves" sim\u00FClasyonunu izleyerek daha fazla bilgi edinebilirsiniz.) Bu sim\u00FClasyonda oldu\u011Fu gibi molek\u00FCl par\u00E7alama dahil<br> \u00F6zel \u015Fekilli titre\u015Fimleri kullanarak bir\u00E7ok uygulama yap\u0131labilir. <br><br> Murnane / Kapteyn'ten al\u0131nan JILA (http\://jilawww.colorado.edu/kmgroup/) bu deneyde temel fikir <br> sim\u00FClasyon  ile ayn\u0131d\u0131r  fakat d\u00FCzeni biraz farkl\u0131.Maske arac\u0131l\u0131\u011F\u0131yla \u0131\u015F\u0131k g\u00F6ndermek yerine, maske \u0131\u015F\u0131nlar\u0131 geri yans\u0131t\u0131r, bu sebeple bu deney kurulunda sadece bir ayna ve bir k\u0131r\u0131n\u0131m a\u011F\u0131 bulunmatad\u0131r.<br></html>
CheatDialog.label=Titre\u015Fim
Help.amplitude.reset=<html>L\u00FCtfen genlikleri girilen titre\u015Fim de\u011Ferleriyle<br> e\u015Fle\u015Ftirmek i\u00E7in bu butona t\u0131klay\u0131n\u0131z.</html>
Help.amplitude.textfields=<html>Genlik de\u011Ferlerini de\u011Fi\u015Ftirmek i\u00E7in<br>say\u0131 giriniz</html>
closenessReadout=Ne kadar yakla\u015Ft\u0131m? \: {0}%
OQCModule.title=Optik Kuantum Kontrol\u00FC
newOutputPulse=Yeni Titre\u015Fim \u00C7\u0131kt\u0131s\u0131
InputPulseView.title=Titre\u015Fim Girdisi
translation.credits=Miktat AKTA\u015E, ODT\u00DC
Mirror.label=Ayna
ExplanationDialog.mask=Maske
DiffractionGratings.label=<html>K\u0131r\u0131n\u0131m<br>A\u011F\u0131</html>
reset=S\u0131f\u0131rla
OutputPulseView.title=Titre\u015Fim \u00C7\u0131kt\u0131s\u0131
Help.newPulse=<html>Ortaya \u00E7\u0131kan titre\u015Fim t\u00FCr\u00FCn\u00FC de\u011Fi\u015Ftirmek i\u00E7in<br>bu butona bas\u0131n\u0131z</html>
pulse.xAxis=t(ns)
ExplanationDialog.mirror=Ayna
