#optical-quantum-control-strings_hu.properties created Sun May 01 08:29:57 CEST 2011 using: optical-quantum-control 1.03.00 (38018), translation-utility 2.10.00 (48775) Feb 9, 2011
#Sun May 01 08:29:57 CEST 2011
instructions=<html>Igaz\u00EDtsa a fekete g\u00F6rb\u00E9t <br>a pink kimen\u0151<br> jelalakhoz, hogy a <br>molekula sz\u00E9tessen\!</html>
WinDialog.title=Egyez\u00E9s\!
Help.amplitude.sliders=<html>Mozgassa az oszlopok tetej\u00E9t, vagy<br>kattint\u00E1ssal jelezze, melyik mekkora legyen</html>
ExplanationDialog.grating=Optikai r\u00E1cs
HelpMenu.explanation=Magyar\u00E1zat...
CheatDialog.title=Pusk\u00E1z\u00E1s
AmplitudesView.title=Amplit\u00FAd\u00F3k
optical-quantum-control.name=Optikai kvantumvez\u00E9rl\u00E9s
ExplanationDialog.title=Magyar\u00E1zat
HelpMenu.cheat=Pusk\u00E1z\u00E1s...
Mask.label=Maszk
AmplitudeErrorDialog.message=<html>Adjon be egy -1 \u00E9s +1 k\u00F6z\u00F6tti amplit\u00FAd\u00F3t</html>
WinDialog.message=<html>Gratul\u00E1lunk\! Eltal\u00E1lta a kimen\u0151 jelet\!<br><br>Nyomja meg az OK-t, ha \u00FAj kimen\u0151 jelet akar<br></html>
ExplanationDialog.text=<html>Az optikai jelform\u00E1l\u00E1sban egy r\u00F6vid f\u00E9nyimpulzust optikai r\u00E1ccsal t\u00FCkr\u00F6ztetnek, amely a f\u00E9nyt sz\u00EDn\u00F6sszetev\u0151ire bontja.<br> Mindegyik sz\u00EDn k\u00FCl\u00F6n manipul\u00E1lhat\u00F3 egy maszkkal. Ezut\u00E1n egy m\u00E1sik optikai r\u00E1ccsal \u00FAjra egym\u00E1sra<br>teszik a sz\u00EDneket, mi\u00E1ltal egy olyan jel j\u00F6n l\u00E9tre, melynek intenzit\u00E1sa a k\u00EDv\u00E1nt id\u0151f\u00FCgg\u00E9st mutatja (k\u00EDv\u00E1nt "jelalak").<br>A maszkot v\u00E9g\u00E9rv\u00E9nyesen fix\u00E1lni lehet \u00E9tet\u00E9ssel egy k\u00EDv\u00E1nt jelalaknak megfelel\u0151en, de dinamikusan is lehet szab\u00E1lyozni,  ahogy<br>ebben a szimul\u00E1ci\u00F3ban. A m\u00F3dszer, mely egy jelalakot \u00FAgy form\u00E1l a k\u00EDv\u00E1nt alak\u00FAra, hogy az egyes sz\u00EDnek intenzit\u00E1s\u00E1t v\u00E1ltoztatja,  a<br>Fourier-anal\u00EDzis nev\u0171 matematikai technik\u00E1val kapcsolatos. (A PhET-nek van err\u0151l egy k\u00FCl\u00F6n szimul\u00E1ci\u00F3ja is.)<br> Ezeket a speci\u00E1lis alak\u00FA impulzusokat sok mindenre lehet haszn\u00E1lni, \u00EDgy pl. molekul\u00E1k sz\u00E9tbont\u00E1s\u00E1ra is,<br>mint az adott esetben.<br><br>Ebben a  k\u00EDs\u00E9rletben, melyet a  JILA Murnane/Kapteyn laborat\u00F3rium\u00E1ban  (http\://jilawww.colorado.edu/kmgroup/) v\u00E9geztek,<br>ugyanazt az alap\u00F6tletet haszn\u00E1lt\u00E1k, mint a szimul\u00E1ci\u00F3ban, de az elrendez\u00E9s kiss\u00E9 elt\u00E9r.  A f\u00E9nyt nem engedik \u00E1t az optikai r\u00E1cson,<br>hanem t\u00FCkr\u00F6ztetik vele, ez\u00E9rt csak egy t\u00FCk\u00F6rre \u00E9s egy r\u00E1csra van sz\u00FCks\u00E9g.<br></html>
CheatDialog.label=Kimen\u0151 jelamplit\u00FAd\u00F3k
Help.amplitude.reset=<html>Nyomja meg a gombot, hogy az amplit\u00FAd\u00F3k<br>megfeleljenek a bemen\u0151 jelnek</html>
Help.amplitude.textfields=<html>Sz\u00E1mokat is be\u00EDrhat az<br>amplit\u00FAd\u00F3k v\u00E1ltoztat\u00E1s\u00E1hoz</html>
closenessReadout=M\u00E1r ilyen k\u00F6zel j\u00E1r\: {0}%
OQCModule.title=Optikai kvantumvez\u00E9rl\u00E9s
newOutputPulse=\u00DAj kimen\u0151 jel
InputPulseView.title=Bemen\u0151 jel
translation.credits=<html><a href\="http\://nasa.web.elte.hu/defhu.htm">Nagy S\u00E1ndor</a><br>ELTE, <a href\="http\://www.chem.elte.hu/pr/">K\u00E9miai Int\u00E9zet</a>, Budapest</html>
Mirror.label=T\u00FCk\u00F6r
ExplanationDialog.mask=Maszk
DiffractionGratings.label=<html>Optikai<br>r\u00E1cs</html>
reset=Vissza\u00E1ll\u00EDt\u00E1s
OutputPulseView.title=Kimen\u0151 jel
Help.newPulse=<html>Nyomja meg a gombot, hogy<br>a kimen\u0151 jel megv\u00E1ltozzon</html>
ExplanationDialog.mirror=T\u00FCk\u00F6r
