#optical-quantum-control-strings_ja.properties created Wed Feb 06 18:10:18 JST 2013 using: optical-quantum-control 1.04.00 (53825), translation-utility 2.14.00 (69024) 10 10, 2012
#Wed Feb 06 18:10:18 JST 2013
instructions=<html>\u30D4\u30F3\u30AF\u306E\u7DDA\u306B\u3042\u3046\u30D1\u30EB\u30B9<br>\u3092\u5408\u6210\u3057\u3066\u3001\u5206\u5B50\u3092\u5206\u89E3<br>\u3057\u3066\u304F\u3060\u3055\u3044\uFF01</html>
WinDialog.title=\u6210\u529F\uFF01
Help.amplitude.sliders=<html>\u9ED2\u7DDA\u3092\u30C9\u30E9\u30C3\u30B0\u3059\u308B\u304B\u3001<br>\u8A2D\u5B9A\u3057\u305F\u3044\u5024\u306E\u6240\u3067\u30AF\u30EA\u30C3\u30AF</html>
ExplanationDialog.grating=\u56DE\u6298\u683C\u5B50
HelpMenu.explanation=\u89E3\u8AAC...
CheatDialog.title=\u7B54\u3048
AmplitudesView.title=\u632F\u5E45
optical-quantum-control.name=\u5149\u5B66\u7684\u91CF\u5B50\u5236\u5FA1
ExplanationDialog.title=\u89E3\u8AAC
HelpMenu.cheat=\u7B54\u3048\u3092\u898B\u308B
Mask.label=\u30DE\u30B9\u30AF
AmplitudeErrorDialog.message=<html>\u632F\u5E45\u306F -1 \u304B\u3089 +1\u306E\u9593\u306E\u5024\u3067\u5165\u529B\u3057\u3066\u4E0B\u3055\u3044</html>
WinDialog.message=<html>\u304A\u3081\u3067\u3068\u3046\u3054\u3056\u3044\u307E\u3059\uFF01\u51FA\u529B\u30D1\u30EB\u30B9\u306B\u91CD\u306A\u308A\u307E\u3057\u305F\uFF01<br><br>OK \u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u65B0\u3057\u3044\u51FA\u529B\u30D1\u30EB\u30B9\u3092\u8868\u793A<br></html>
ExplanationDialog.text=<html>\u5149\u30D1\u30EB\u30B9\u6574\u5F62\u3067\u306F\u3001\u307E\u305A\u77ED\u3044\u5149\u30D1\u30EB\u30B9\u3092\u56DE\u6298\u683C\u5B50\u306B\u53CD\u5C04\u3055\u305B\u3066\u6CE2\u9577\u3054\u3068\u306B\u5206\u5149\u3057\u307E\u3059\u3002\u305D\u306E\u5149\u3092\u30DE\u30B9\u30AF\u3092\u4F7F\u3063\u3066<br>\u6CE2\u9577\u5225\u306B\u64CD\u4F5C\u3057\u307E\u3059\u3002\u305D\u306E\u5F8C\u3001\u56DE\u6298\u683C\u5B50\u3067\u518D\u3073\u91CD\u306D\u5408\u308F\u305B\u3001\u76EE\u7684\u306E\u5F37\u5EA6\u306E\u6642\u9593\u4F9D\u5B58\u6027\uFF08\u3064\u307E\u308A\u300C\u6CE2\u5F62\u300D\uFF09\u3092\u6301\u3064<br>\u30D1\u30EB\u30B9\u3092\u751F\u6210\u3057\u307E\u3059\u3002\u7279\u5B9A\u306E\u6CE2\u5F62\u3092\u4F5C\u308B\u305F\u3081\u30DE\u30B9\u30AF\u3092\u30A8\u30C3\u30C1\u30F3\u30B0\u3067\u4F5C\u6210\u3059\u308B\u3053\u3068\u3082\u3042\u308A\u307E\u3059\u304C\u3001\u3053\u306E\u30B7\u30DF\u30E5\u30EC\u30FC<br>\u30B7\u30E7\u30F3\u306E\u3088\u3046\u306B\u30DE\u30B9\u30AF\u3092\u52D5\u7684\u306B\u5236\u5FA1\u3059\u308B\u3053\u3068\u3082\u3067\u304D\u307E\u3059\u3002\u6CE2\u9577\u306E\u5236\u5FA1\u306B\u3088\u308B\u8907\u96D1\u306A\u6CE2\u5F62\u306E\u30D1\u30EB\u30B9\u306E\u5408\u6210\u306F\u3001\u30D5\u30FC<br>\u30EA\u30A8\u89E3\u6790\u3068\u3044\u3046\u6570\u5B66\u7684\u624B\u6CD5\u306B\u95A2\u4FC2\u3057\u3066\u3044\u307E\u3059\u3002\uFF08PhET's\u306E\u300E\u30D5\u30FC\u30EA\u30A8\u7D1A\u6570\u5C55\u958B\uFF1A\u6CE2\u306E\u5408\u6210\u300F\u3067\u66F4\u306B\u7406\u89E3\u3092\u6DF1\u3081\u308B<br>\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\uFF09\u76EE\u7684\u306B\u5408\u308F\u305B\u3066\u30D1\u30EB\u30B9\u3092\u6574\u5F62\u3059\u308C\u3070\u3001\u3053\u306E\u30B7\u30DF\u30E5\u30EC\u30FC\u30B7\u30E7\u30F3\u306B\u3042\u308B\u5206\u5B50\u306E\u5206\u89E3\u306A\u3069\u3001\u591A\u69D8\u306A<br>\u5FDC\u7528\u304C\u53EF\u80FD\u3067\u3059\u3002 <br><br>\n\u3053\u306E\u5199\u771F\u306FJILA (http\://jilawww.colorado.edu/kmgroup/)\u306EMurnane/Kapteyn Lab \u306E\u5B9F\u9A13\u88C5\u7F6E\u3067\u3059\u3002\u57FA\u672C\u7684\u306A<br>\u30A2\u30A4\u30C7\u30A2\u306F\u30B7\u30DF\u30E5\u30EC\u30FC\u30B7\u30E7\u30F3\u3068\u540C\u3058\u3067\u3059\u304C\u3001\u5149\u5B66\u7CFB\u306E\u914D\u7F6E\u306F\u5C11\u3005\u7570\u306A\u308A\u307E\u3059\u3002\u5149\u3092\u30DE\u30B9\u30AF\u306B\u901A\u3059\u4EE3\u308F\u308A\u306B\u3001\u3053\u3061<br>\u3089\u3067\u306F\u30DE\u30B9\u30AF\u304C\u5149\u3092\u53CD\u5C04\u3055\u305B\u308B\u305F\u3081\u3001\u30DF\u30E9\u30FC\u3068\u56DE\u6298\u683C\u5B50\u304C\u4E00\u3064\u305A\u3064\u306E\u69CB\u6210\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002<br></html>
CheatDialog.label=\u51FA\u529B\u30D1\u30EB\u30B9\u306E\u632F\u5E45
Help.amplitude.reset=<html>\u5165\u529B\u30D1\u30EB\u30B9\u306E\u6CE2\u5F62\u306B\u623B\u3059\u306B\u306F<br>\u3053\u306E\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u307E\u3059\u3002<br></html>
Help.amplitude.textfields=<html>\u6570\u5024\u3092\u5165\u529B\u3057\u3066<br>\u632F\u5E45\u3092\u5909\u3048\u307E\u3059</html>
closenessReadout=\u9069\u5408\u306E\u7CBE\u5EA6 \: {0}%
OQCModule.title=\u5149\u5B66\u7684\u91CF\u5B50\u5236\u5FA1
newOutputPulse=\u65B0\u3057\u3044\u51FA\u529B\u30D1\u30EB\u30B9
InputPulseView.title=\u5165\u529B\u30D1\u30EB\u30B9
translation.credits=\u9AD8\u77E5\u5DE5\u79D1\u5927\u5B66
Mirror.label=\u30DF\u30E9\u30FC
ExplanationDialog.mask=\u30DE\u30B9\u30AF
DiffractionGratings.label=<html>\u56DE\u6298\u683C\u5B50<br></html>
reset=\u30EA\u30BB\u30C3\u30C8
OutputPulseView.title=\u51FA\u529B\u30D1\u30EB\u30B9
Help.newPulse=<html>\u51FA\u529B\u30D1\u30EB\u30B9\u3092\u5909\u3048\u308B\u306B\u306F<br>\u3053\u306E\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF</html>
ExplanationDialog.mirror=\u30DF\u30E9\u30FC
