#ph-scale-strings_el.properties created Wed Jun 24 23:36:47 EEST 2009 using: ph-scale 1.01.00 (30671), translation-utility 2.01.00 (31673) \u039C\u03B1\u03CA 15, 2009
#Wed Jun 24 23:36:47 EEST 2009
choice.handSoap=\u03C3\u03B1\u03C0\u03BF\u03CD\u03BD\u03B9
radioButton.linearScale=\u0393\u03C1\u03B1\u03BC\u03BC\u03B9\u03BA\u03AE \u03BA\u03BB\u03AF\u03BC\u03B1\u03BA\u03B1
label.pH=pH\:
checkBox.dontAskAgain=\u039C\u03B7 \u03BC\u03B5 \u03BE\u03B1\u03BD\u03B1\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2.
choice.milk=\u03B3\u03AC\u03BB\u03B1
confirm.changeLiquid=<html>\u0394\u03B9\u03B1\u03C6\u03BF\u03C1\u03B5\u03C4\u03B9\u03BA\u03AC \u03B5\u03AF\u03B4\u03B7 \u03C5\u03B3\u03C1\u03CE\u03BD \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03C3\u03C5\u03BD\u03B4\u03C5\u03B1\u03C3\u03C4\u03BF\u03CD\u03BD.<br>\u0397 \u03B5\u03BA \u03BD\u03AD\u03BF\u03C5 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B5\u03BD\u03CC\u03C2 \u03C5\u03B3\u03C1\u03BF\u03CD \u03B8\u03B1 \u03B1\u03B4\u03B5\u03B9\u03AC\u03C3\u03B5\u03B9 \u03C4\u03BF \u03B3\u03C5\u03AC\u03BB\u03B9\u03BD\u03BF \u03B4\u03BF\u03C7\u03B5\u03AF\u03BF.<br>\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C3\u03C5\u03BD\u03B5\u03C7\u03AF\u03C3\u03B5\u03C4\u03B5;</html>
title.waterComponents=\u03A3\u03C5\u03C3\u03C4\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B5\u03C1\u03BF\u03CD
label.acid=\u03BF\u03BE\u03CD
choice.coffee=\u03BA\u03B1\u03C6\u03AD\u03C2
units.moles=mol
ph-scale.name=\u039A\u03BB\u03AF\u03BC\u03B1\u03BA\u03B1 pH
button.zoomOut=\u03A3\u03BC\u03AF\u03BA\u03C1\u03C5\u03BD\u03C3\u03B7 (x10)
choice.blood=\u03B1\u03AF\u03BC\u03B1
units.molesPerLiter=mol/L
choice.batteryAcid=\u03BF\u03BE\u03CD \u03BC\u03C0\u03B1\u03C4\u03B1\u03C1\u03AF\u03B1\u03C2
choice.drainCleaner=\u03BA\u03B1\u03B8\u03B1\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03B1\u03C0\u03BF\u03C7\u03B5\u03C4\u03B5\u03CD\u03C3\u03B5\u03C9\u03BD
checkBox.moleculeCount=\u039C\u03AD\u03C4\u03C1\u03B7\u03C3\u03B7 \u03BC\u03BF\u03C1\u03AF\u03C9\u03BD
radioButton.concentration=\u03A3\u03C5\u03B3\u03BA\u03AD\u03BD\u03C4\u03C1\u03C9\u03C3\u03B7 ({0})
label.H2O=H<sub>2</sub>O
ph-scale.description=\u0395\u03BB\u03AD\u03B3\u03BE\u03C4\u03B5 \u03C4\u03BF pH \u03B4\u03B9\u03B1\u03C6\u03CC\u03C1\u03C9\u03BD \u03C5\u03BB\u03B9\u03BA\u03CE\u03BD, \u03CC\u03C0\u03C9\u03C2 \u03BF \u03BA\u03B1\u03C6\u03AD\u03C2, \u03C4\u03BF \u03C3\u03AC\u03BB\u03B9\u03BF \u03BA\u03B1\u03B9 \u03C4\u03BF \u03C3\u03B1\u03C0\u03BF\u03CD\u03BD\u03B9 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BE\u03B1\u03BA\u03C1\u03B9\u03B2\u03CE\u03C3\u03B5\u03C4\u03B5 \u03B5\u03AC\u03BD \u03BA\u03B1\u03B8\u03AD\u03BD\u03B1 \u03B1\u03C0\u03CC \u03B1\u03C5\u03C4\u03AC \u03B5\u03AF\u03BD\u03B1\u03B9 \u03CC\u03BE\u03B9\u03BD\u03BF, \u03B1\u03BB\u03BA\u03B1\u03BB\u03B9\u03BA\u03CC \u03AE \u03BF\u03C5\u03B4\u03AD\u03C4\u03B5\u03C1\u03BF. \u039F\u03C0\u03C4\u03B9\u03BA\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF\u03C5\u03C2 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03BF\u03CD\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03BF\u03CD\u03C2 \u03C4\u03C9\u03BD \u03B9\u03CC\u03BD\u03C4\u03C9\u03BD \u03C4\u03BF\u03C5 \u03C5\u03B4\u03C1\u03BF\u03BE\u03B5\u03B9\u03B4\u03AF\u03BF\u03C5 \u03BA\u03B1\u03B9 \u03C4\u03BF\u03C5 \u03C5\u03B4\u03C1\u03BF\u03BD\u03AF\u03BF\u03C5. \u039A\u03AC\u03BD\u03C4\u03B5 \u03B5\u03BD\u03B1\u03BB\u03BB\u03B1\u03B3\u03AD\u03C2 \u03BC\u03B5\u03C4\u03B1\u03BE\u03CD \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B8\u03BC\u03B9\u03BA\u03AE\u03C2 \u03BA\u03B1\u03B9 \u03B3\u03C1\u03B1\u03BC\u03BC\u03B9\u03BA\u03AE\u03C2 \u03BA\u03BB\u03AF\u03BC\u03B1\u03BA\u03B1\u03C2. \u0394\u03B9\u03B5\u03C1\u03B5\u03C5\u03BD\u03AE\u03C3\u03C4\u03B5 \u03B5\u03AC\u03BD \u03B7 \u03B1\u03BB\u03BB\u03B1\u03B3\u03AE \u03C4\u03BF\u03C5 \u03CC\u03B3\u03BA\u03BF\u03C5 \u03AE \u03B7 \u03B4\u03B9\u03AC\u03BB\u03C5\u03C3\u03B7 \u03BC\u03B5 \u03BD\u03B5\u03C1\u03CC \u03B5\u03C0\u03B7\u03C1\u03B5\u03AC\u03B6\u03B5\u03B9 \u03C4\u03BF pH. \u0389 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B4\u03B9\u03BA\u03CC \u03C3\u03B1\u03C2 \u03C5\u03B3\u03C1\u03CC\! 
label.base=\u03B2\u03AC\u03C3\u03B7
choice.vomit=\u03B5\u03BC\u03B5\u03C4\u03CC\u03C2
choice.spit=\u03C3\u03AC\u03BB\u03B9\u03BF
checkBox.H3O_OH_ratio={0}/{1} \u03B1\u03BD\u03B1\u03BB\u03BF\u03B3\u03AF\u03B1
choice.water=\u03BD\u03B5\u03C1\u03CC
choice.beer=\u03BC\u03C0\u03AF\u03C1\u03B1
button.zoomIn=\u039C\u03B5\u03B3\u03AD\u03B8\u03C5\u03BD\u03C3\u03B7 (\u00F710)OH<sup>-</sup>
choice.custom=\u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03BF\u03C3\u03BC\u03AD\u03BD\u03BF \u03C5\u03B3\u03C1\u03CC
radioButton.numberOfMoles=\u0391\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B3\u03C1\u03B1\u03BC\u03BC\u03BF\u03C1\u03AF\u03C9\u03BD ({0})
label.OH=OH<sup>-</sup>
choice.soda=\u03C3\u03CC\u03B4\u03B1
units.liters=L
radioButton.logarithmicScale=\u039B\u03BF\u03B3\u03B1\u03C1\u03B9\u03B8\u03BC\u03B9\u03BA\u03AE \u03BA\u03BB\u03AF\u03BC\u03B1\u03BA\u03B1
label.H3O=H<sub>3</sub>O<sup>+</sup>
