#faraday-strings_iw.properties created Wed Nov 11 00:04:49 IST 2009 using: faraday 2.02.00 (30610), translation-utility 2.03.00 (36202) Oct 29, 2009
#Wed Nov 11 00:04:49 IST 2009
BarMagnetPanel.showCompass=\u05D4\u05E6\u05D2 \u05DE\u05E6\u05E4\u05DF
magnets-and-electromagnets.name=\u05DE\u05D2\u05E0\u05D8\u05D9\u05DD \u05D5\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05DE\u05D2\u05E0\u05D8\u05D9\u05DD
TurbinePanel.title=\u05D8\u05D5\u05E8\u05D1\u05D9\u05E0\u05D4
GeneratorModule.title=\u05DE\u05D7\u05D5\u05DC\u05DC
GridControlsDialog.warning=<html>\u05D0\u05D6\u05D4\u05E8\u05D4. \u05E9\u05D9\u05E0\u05D5\u05D9 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05E9\u05E4\u05D9\u05E2 \u05DC\u05E8\u05E2\u05D4 <br> \u05E2\u05DC \u05D1\u05D9\u05E6\u05D5\u05E2 \u05D4\u05D4\u05D3\u05DE\u05D9\u05D4.</html>
BarMagnetPanel.showGrid=\u05D4\u05E6\u05D2 \u05E9\u05D3\u05D4
ElectromagnetPanel.title=\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05DE\u05D2\u05E0\u05D8
ElectromagnetPanel.currentSource=\u05DE\u05E7\u05D5\u05E8 \u05D6\u05E8\u05DD
TransformerModule.title=\u05E9\u05E0\u05D0\u05D9
BarMagnetPanel.flipPolarity=\u05D4\u05D7\u05DC\u05E3 \u05E7\u05D8\u05D1\u05D9\u05DD
generator.description=\u05D4\u05E4\u05D9\u05E7\u05D5 \u05D7\u05E9\u05DE\u05DC \u05D1\u05D0\u05DE\u05E6\u05E2\u05D5\u05EA \u05DE\u05D2\u05E0\u05D8\! \u05D2\u05DC\u05D5 \u05D0\u05EA \u05D4\u05E4\u05D9\u05D6\u05D9\u05E7\u05D4 \u05D4\u05E2\u05D5\u05DE\u05D3\u05EA \u05DE\u05D0\u05D7\u05D5\u05E8\u05D9 \u05D4\u05EA\u05D5\u05E4\u05E2\u05D4 \u05E2"\u05D9 \u05D7\u05E7\u05D9\u05E8\u05EA \u05DE\u05D2\u05E0\u05D8\u05D9\u05DD, \u05D5\u05DB\u05D9\u05E6\u05D3 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D2\u05E8\u05D5\u05DD \u05D1\u05D0\u05DE\u05E6\u05E2\u05D5\u05EA\u05DD \u05DC\u05E0\u05D5\u05E8\u05D4 \u05DC\u05D4\u05D0\u05D9\u05E8.
generator.name=\u05DE\u05D7\u05D5\u05DC\u05DC
magnet-and-compass.name=\u05DE\u05D2\u05E0\u05D8 \u05D5\u05DE\u05E6\u05E4\u05DF
faraday.description=\u05E9\u05D7\u05E7\u05D5 \u05E2\u05DD \u05DE\u05D2\u05E0\u05D8, \u05E2\u05DD \u05E1\u05DC\u05D9\u05DC \u05D5\u05E2\u05DD \u05E0\u05D5\u05E8\u05D4. \u05D2\u05E8\u05DE\u05D5 \u05DC\u05E0\u05D5\u05E8\u05D4 \u05DC\u05D4\u05D0\u05D9\u05E8 \u05D5\u05DC\u05DE\u05D3\u05D5 \u05E2\u05DC \u05D7\u05D5\u05E7 \u05E4\u05E8\u05D3\u05D9\u05D9. \u05D7\u05E7\u05E8\u05D5 \u05DB\u05D9\u05E6\u05D3 \u05EA\u05D5\u05DB\u05DC\u05D5 \u05DC\u05D2\u05E8\u05D5\u05DD \u05DC\u05E0\u05D5\u05E8\u05D4 \u05DC\u05D4\u05E4\u05D9\u05E7 \u05D9\u05D5\u05EA\u05E8 \u05D0\u05D5\u05E8 \u05D0\u05D5 \u05E4\u05D7\u05D5\u05EA. \u05E9\u05D7\u05E7\u05D5 \u05E2\u05DD \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05DE\u05D2\u05E0\u05D8\u05D9\u05DD, \u05DE\u05D7\u05D5\u05DC\u05DC\u05D9\u05DD \u05D5\u05E9\u05E0\u05D0\u05D9\u05DD.
BarMagnetModule.wiggleMe=\u05D4\u05D6\u05D6 \u05D0\u05D5\u05EA\u05D9 \u05D0\u05D5 \u05D0\u05D5\u05EA\u05D9
VoltmeterGraphic.title=\u05DE\u05EA\u05D7
BarMagnetPanel.strength=\u05E2\u05D5\u05E6\u05DE\u05D4
FieldMeter.title=\u05E9\u05D3\u05D4 \u05DE\u05D2\u05E0\u05D8\u05D9 (B)
ElectromagnetModule.title=\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05DE\u05D2\u05E0\u05D8
PickupCoilPanel.area=\u05E9\u05D8\u05D7 \u05DB\u05E8\u05D9\u05DB\u05D4
BarMagnetPanel.seeInside=\u05D4\u05D1\u05D8 \u05D1\u05EA\u05D5\u05DA \u05D4\u05DE\u05D2\u05E0\u05D8
PickupCoilPanel.indicator=\u05D2\u05DC\u05D0\u05D9
BarMagnetModule.title=\u05DE\u05D2\u05E0\u05D8
GridControlsDialog.cancel=\u05D1\u05D8\u05DC
PickupCoilPanel.title=\u05E1\u05DC\u05D9\u05DC
BarMagnetPanel.showFieldMeter=\u05D4\u05E6\u05D2 \u05DE\u05D3 \u05E9\u05D3\u05D4
ACPowerSupplyGraphic.title=\u05DE\u05E7\u05D5\u05E8 \u05D6\u05E8\u05DD \u05D7\u05D9\u05DC\u05D5\u05E4\u05D9\u05DF
PickupCoilModule.title=\u05E1\u05DC\u05D9\u05DC \u05D0\u05D9\u05E0\u05D3\u05D5\u05E7\u05E6\u05D9\u05D4
magnet-and-compass.description=\u05EA\u05D4\u05D9\u05EA\u05DD \u05E4\u05E2\u05DD \u05D0\u05D9\u05DA \u05DE\u05E6\u05E4\u05DF \u05DE\u05E6\u05D1\u05D9\u05E2 \u05EA\u05DE\u05D9\u05D3 \u05DC\u05E6\u05E4\u05D5\u05DF? \u05D7\u05E7\u05E8\u05D5 \u05D0\u05EA \u05D4\u05D0\u05D9\u05E0\u05D8\u05E8\u05D0\u05E7\u05E6\u05D9\u05D4 \u05D1\u05D9\u05DF \u05DE\u05E6\u05E4\u05DF \u05DC\u05DE\u05D2\u05E0\u05D8. \u05D4\u05D5\u05E1\u05D9\u05E4\u05D5 \u05D0\u05EA \u05DB\u05D3\u05D4"\u05D0 \u05D5\u05DE\u05E6\u05D0\u05D5 \u05D0\u05EA \u05D4\u05EA\u05E9\u05D5\u05D1\u05D4 \u05D4\u05DE\u05E4\u05EA\u05D9\u05E2\u05D4\! \u05E9\u05E0\u05D5 \u05D0\u05EA \u05E2\u05D5\u05E6\u05DE\u05EA \u05D4\u05DE\u05D2\u05E0\u05D8 \u05D5\u05E6\u05E4\u05D5 \u05D1\u05E9\u05D9\u05E0\u05D5\u05D9\u05D9\u05DD \u05D1\u05EA\u05D5\u05DA \u05D4\u05DE\u05D2\u05E0\u05D8 \u05D5\u05D1\u05D7\u05D5\u05E5. \u05D4\u05E9\u05EA\u05DE\u05E9\u05D5 \u05D1\u05DE\u05D3 \u05E9\u05D3\u05D4 \u05E2\u05DC \u05DE\u05E0\u05EA \u05DC\u05DE\u05D3\u05D5\u05D3 \u05E9\u05D9\u05E0\u05D5\u05D9\u05D9\u05DD \u05D1\u05E9\u05D3\u05D4 \u05D4\u05DE\u05D2\u05E0\u05D8\u05D9.
ElectromagnetPanel.numberOfLoops=\u05DB\u05E8\u05D9\u05DB\u05D5\u05EA
BarMagnetPanel.title=\u05DE\u05D2\u05E0\u05D8
Menubar.options=\u05D0\u05E4\u05E9\u05E8\u05D5\u05D9\u05D5\u05EA
faraday.name=\u05DE\u05E2\u05D1\u05D3\u05EA \u05D4\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05DE\u05D2\u05E0\u05D8\u05D9\u05D5\u05EA \u05E9\u05DC \u05E4\u05E8\u05D3\u05D9\u05D9
ElectromagnetPanel.showElectrons=\u05D4\u05E6\u05D2 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9\u05DD
magnets-and-electromagnets.description=\u05D7\u05E7\u05E8\u05D5 \u05D0\u05EA \u05D4\u05D0\u05D9\u05E0\u05D8\u05E8\u05D0\u05E7\u05E6\u05D9\u05D4 \u05D1\u05D9\u05DF \u05DE\u05E6\u05E4\u05DF \u05DC\u05DE\u05D2\u05E0\u05D8. \u05D2\u05DC\u05D5 \u05DB\u05D9\u05E6\u05D3 \u05D0\u05E4\u05E9\u05E8 \u05DC\u05D1\u05E0\u05D5\u05EA \u05DE\u05D2\u05E0\u05D8 \u05D1\u05E2\u05D6\u05E8\u05EA \u05E1\u05D5\u05DC\u05DC\u05D4 \u05D5\u05D7\u05D5\u05D8 \u05DE\u05D5\u05DC\u05D9\u05DA. \u05D4\u05D0\u05DD \u05EA\u05D5\u05DB\u05DC\u05D5 \u05DC\u05D4\u05D2\u05D3\u05D9\u05DC \u05D0\u05EA \u05E2\u05D5\u05E6\u05DE\u05EA \u05D4\u05DE\u05D2\u05E0\u05D8? \u05D4\u05D0\u05DD \u05EA\u05D5\u05DB\u05DC\u05D5 \u05DC\u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05DB\u05D9\u05D5\u05D5\u05DF \u05D4\u05E9\u05D3\u05D4?
GridControlsDialog.needleSize=\u05D2\u05D5\u05D3\u05DC \u05DE\u05D7\u05D8
BackgroundColorDialog.title=\u05E6\u05D1\u05E2 \u05E8\u05E7\u05E2
TurbineGraphic.rpm=\u05E1\u05DC"\u05D3
Menubar.gridControls=\u05D1\u05E7\u05E8\u05EA \u05E9\u05D3\u05D4
Menubar.backgroundColor=\u05E6\u05D1\u05E2 \u05E8\u05E7\u05E2
GridControlsDialog.title=\u05D1\u05E7\u05E8\u05EA \u05E9\u05D3\u05D4
BarMagnetPanel.showEarth=\u05D4\u05E6\u05D2 \u05DB\u05D3\u05D4"\u05D0
GridControlsDialog.spacing=\u05E6\u05E4\u05D9\u05E4\u05D5\u05EA \u05DE\u05D7\u05D8\u05D9\u05DD
