#D:\logismika\phet\Phet_el_v2\fully-green\optical-quantum-control-strings_el.properties
#Wed Jan 30 12:08:12 EET 2008
optical-quantum-control.description=\u0394\u03B7\u03BC\u03B9\u03BF\u03CD\u03C1\u03B3\u03B7\u03C3\u03B5 \u03AD\u03BD\u03B1\u03BD  \u03C0\u03B1\u03BB\u03BC\u03CC, \u03BC\u03B5\u03C4\u03B1\u03B2\u03AC\u03BB\u03BB\u03BF\u03BD\u03C4\u03B1\u03C2 \u03BC\u03B5\u03BC\u03BF\u03BD\u03C9\u03BC\u03AD\u03BD\u03B1 \u03C4\u03B1 \u03C7\u03C1\u03CE\u03BC\u03B1\u03C4\u03B1 \u03C4\u03BF\u03C5 \u03C0\u03B1\u03BB\u03BC\u03BF\u03CD \u03B5\u03B9\u03C3\u03CC\u03B4\u03BF\u03C5. \u0394\u03B7\u03BC\u03B9\u03BF\u03CD\u03C1\u03B3\u03B7\u03C3\u03B5 \u03C0\u03C1\u03BF\u03C3\u03B5\u03BA\u03C4\u03B9\u03BA\u03AC \u03C4\u03BF \u03C3\u03C9\u03C3\u03C4\u03CC \u03C3\u03C7\u03AE\u03BC\u03B1 \u03C0\u03B1\u03BB\u03BC\u03BF\u03CD \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03C3\u03C0\u03AC\u03C3\u03B5\u03B9\u03C2 \u03AD\u03BD\u03B1 \u03BC\u03CC\u03C1\u03B9\u03BF. 
instructions=<html>\u03A4\u03B1\u03AF\u03C1\u03B9\u03B1\u03BE\u03B5 \u03C4\u03BF\u03BD \u03C1\u03BF\u03B6<br>\u03C0\u03B1\u03BB\u03BC\u03CC \u03B5\u03BE\u03CC\u03B4\u03BF\u03C5<br>\u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03BA\u03B1\u03BB\u03AD\u03C3\u03B5\u03B9\u03C2 <br>\u03B4\u03B9\u03AC\u03C3\u03C0\u03B1\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03BC\u03BF\u03C1\u03AF\u03BF\u03C5\!\!</html>
WinDialog.title=\u0395\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1\!
Help.amplitude.sliders=<html>\u03A3\u03CD\u03C1\u03B5 \u03C4\u03B9\u03C2 \u03BC\u03B1\u03CD\u03C1\u03B5\u03C2 \u03C1\u03AC\u03B2\u03B4\u03BF\u03C5\u03C2 \u03AE \u03B1\u03C0\u03BB\u03AC \u03BA\u03AC\u03BD\u03B5<br>\u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03BF \u03C3\u03B7\u03BC\u03B5\u03AF\u03BF \u03C0\u03BF\u03C5 \u03B8\u03AD\u03BB\u03B5\u03B9\u03C2 \u03BD\u03B1 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C4\u03B7\u03B8\u03BF\u03CD\u03BD</html>
ExplanationDialog.grating=\u03A6\u03C1\u03AC\u03B3\u03BC\u03B1 \u03A0\u03B5\u03C1\u03AF\u03B8\u03BB\u03B1\u03C3\u03B7\u03C2
HelpMenu.explanation=\u0395\u03C0\u03B5\u03BE\u03AE\u03B3\u03B7\u03C3\u03B7...
CheatDialog.title=\u0395\u03BE\u03B1\u03C0\u03AC\u03C4\u03B7\u03C3\u03B7
AmplitudesView.title=\u03A0\u03BB\u03AC\u03C4\u03B7
optical-quantum-control.name=\u039F\u03C0\u03C4\u03B9\u03BA\u03CC\u03C2 \u039A\u03B2\u03B1\u03BD\u03C4\u03B9\u03BA\u03CC\u03C2 \u0388\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2
ExplanationDialog.title=\u0395\u03C0\u03B5\u03BE\u03AE\u03B3\u03B7\u03C3\u03B7
HelpMenu.cheat=\u039B\u03CD\u03C3\u03B7...
Mask.label=\u039C\u03AC\u03C3\u03BA\u03B1
AmplitudeErrorDialog.message=<html>\u0395\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03C4\u03B9\u03BC\u03AE\u03C2 \u03C0\u03BB\u03AC\u03C4\u03BF\u03C5\u03C2 \u03BC\u03B5\u03C4\u03B1\u03BE\u03CD -1 \u03BA\u03B1\u03B9 +1</html>
WinDialog.message=<html>\u03A3\u03C5\u03B3\u03C7\u03B1\u03C1\u03B7\u03C4\u03AE\u03C1\u03B9\u03B1\! \u03A4\u03B1\u03AF\u03C1\u03B9\u03B1\u03BE\u03B5\u03C2 \u03C4\u03BF\u03BD \u03C0\u03B1\u03BB\u03BC\u03CC \u03B5\u03BE\u03CC\u03B4\u03BF\u03C5\!<br><br>\u03A0\u03AF\u03B5\u03C3\u03B5 \u03C4\u03BF \u039F\u039A \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03BE\u03B5\u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03B9\u03C2 \u03BC\u03B5 \u03AD\u03BD\u03B1  \u03BD\u03AD\u03BF \u03C0\u03B1\u03BB\u03BC\u03CC.<br></html>
ExplanationDialog.text=<html>\u03A3\u03C4\u03B7 \u03BF\u03C0\u03C4\u03B9\u03BA\u03AE \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C0\u03B1\u03BB\u03BC\u03CE\u03BD, \u03AD\u03BD\u03B1\u03C2 \u03B2\u03C1\u03B1\u03C7\u03CD\u03C2 \u03C0\u03B1\u03BB\u03BC\u03CC\u03C2 \u03C6\u03C9\u03C4\u03CC\u03C2 \u03B1\u03BD\u03B1\u03BA\u03BB\u03AC\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03AD\u03BD\u03B1 \u03C6\u03C1\u03AC\u03B3\u03BC\u03B1 \u03C0\u03B5\u03C1\u03AF\u03B8\u03BB\u03B1\u03C3\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03AD\u03C4\u03C3\u03B9 \u03B1\u03BD\u03B1\u03BB\u03CD\u03B5\u03C4\u03B1\u03B9<br>\u03C3\u03C4\u03B1 \u03B5\u03C0\u03B9\u03BC\u03AD\u03C1\u03BF\u03C5\u03C2 \u03C7\u03C1\u03CE\u03BC\u03B1\u03C4\u03B1. \u039A\u03AC\u03B8\u03B5 \u03C7\u03C1\u03CE\u03BC\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BC\u03B5\u03C4\u03B1\u03B2\u03BB\u03B7\u03B8\u03B5\u03AF \u03BE\u03B5\u03C7\u03C9\u03C1\u03B9\u03C3\u03C4\u03AC \u03BC\u03B5 \u03C4\u03B7 \u03C7\u03C1\u03AE\u03C3\u03B7 \u03BC\u03B9\u03B1\u03C2 \u03BC\u03AC\u03C3\u03BA\u03B1\u03C2. \u039A\u03B1\u03C4\u03CC\u03C0\u03B9\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9  <br>\u03AD\u03BD\u03B1 \u03B4\u03B5\u03CD\u03C4\u03B5\u03C1\u03BF \u03C6\u03C1\u03AC\u03B3\u03BC\u03B1 \u03C0\u03B5\u03C1\u03AF\u03B8\u03BB\u03B1\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C3\u03C5\u03BD\u03B8\u03AD\u03C3\u03B5\u03B9 \u03BA\u03B1\u03B9 \u03C0\u03AC\u03BB\u03B9 \u03C4\u03B1 \u03C7\u03C1\u03CE\u03BC\u03B1\u03C4\u03B1 \u03C0\u03B1\u03C1\u03AC\u03B3\u03BF\u03BD\u03C4\u03B1\u03C2 \u03AD\u03BD\u03B1\u03BD \u03C0\u03B1\u03BB\u03BC\u03CC \u03BC\u03B5 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03B8\u03C5\u03BC\u03B7\u03C4\u03AE \u03B5\u03BE\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7<br>\u03C4\u03B7\u03C2 \u03AD\u03BD\u03C4\u03B1\u03C3\u03B7\u03C2 \u03B1\u03C0\u03CC \u03C4\u03BF \u03C7\u03C1\u03CC\u03BD\u03BF(\u03AE \u03B9\u03C3\u03BF\u03B4\u03CD\u03BD\u03B1\u03BC\u03B1 "\u03BA\u03B1\u03C4\u03AC\u03BB\u03BB\u03B7\u03BB\u03BF\u03C5 \u03C3\u03C7\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2"). \u0397 \u03BC\u03AC\u03C3\u03BA\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BC\u03CC\u03BD\u03B9\u03BC\u03B1 \u03B4\u03B9\u03B1\u03BC\u03BF\u03C1\u03C6\u03C9\u03BC\u03AD\u03BD\u03B7 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03AC\u03B3\u03B5\u03B9<br> \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03BF \u03C3\u03C7\u03AE\u03BC\u03B1 \u03C0\u03B1\u03BB\u03BC\u03BF\u03CD, \u03AE \u03B4\u03C5\u03BD\u03B1\u03BC\u03B9\u03BA\u03AC \u03B5\u03BB\u03B5\u03B3\u03C7\u03CC\u03BC\u03B5\u03BD\u03B7, \u03CC\u03C0\u03C9\u03C2 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03C3\u03BF\u03BC\u03BF\u03AF\u03C9\u03C3\u03B7.<br><br>\u0397 \u03BC\u03AD\u03B8\u03BF\u03B4\u03BF\u03C2 \u03C0\u03B1\u03C1\u03B1\u03B3\u03C9\u03B3\u03AE\u03C2 \u03B5\u03BD\u03CC\u03C2 \u03C0\u03B1\u03BB\u03BC\u03BF\u03CD \u03BC\u03B5 \u03C0\u03BF\u03BB\u03CD\u03C0\u03BB\u03BF\u03BA\u03BF \u03C3\u03C7\u03AE\u03BC\u03B1, \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03BD\u03C4\u03B1\u03C2 \u03BA\u03AC\u03B8\u03B5 \u03C7\u03C1\u03CE\u03BC\u03B1 \u03BE\u03B5\u03C7\u03C9\u03C1\u03B9\u03C3\u03C4\u03AC \u03C3\u03C7\u03B5\u03C4\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9<br>\u03BC\u03B5 \u03C4\u03B7 \u03BC\u03B1\u03B8\u03B7\u03BC\u03B1\u03C4\u03B9\u03BA\u03AE \u03C4\u03B5\u03C7\u03BD\u03B9\u03BA\u03AE \u03C0\u03BF\u03C5 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B3\u03BD\u03C9\u03C3\u03C4\u03AE \u03C9\u03C2 \u0391\u03BD\u03AC\u03BB\u03C5\u03C3\u03B7 Fourrier. <br><br>\u0391\u03C5\u03C4\u03BF\u03AF \u03BF\u03B9 \u03C0\u03B1\u03BB\u03BC\u03BF\u03AF \u03B5\u03B9\u03B4\u03B9\u03BA\u03BF\u03CD \u03C3\u03C7\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03BF\u03CD\u03BD \u03C3\u03B5 \u03C0\u03BF\u03BB\u03BB\u03AD\u03C2 \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AD\u03C2, \u03C3\u03C5\u03BC\u03C0\u03B5\u03C1\u03B9\u03BB\u03B1\u03BC\u03B2\u03B1\u03BD\u03CC\u03BC\u03B5\u03BD\u03B7\u03C2 \u03BA\u03B1\u03B9 <br>\u03C4\u03B7\u03C2 \u03B4\u03B9\u03AC\u03C3\u03C0\u03B1\u03C3\u03B7\u03C2 \u03BC\u03BF\u03C1\u03AF\u03C9\u03BD, \u03CC\u03C0\u03C9\u03C2 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03C3\u03BF\u03BC\u03BF\u03AF\u03C9\u03C3\u03B7. <br><br>\u03A3\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03C0\u03B5\u03AF\u03C1\u03B1\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B7\u03C1\u03AF\u03BF\u03C5  Murnane/Kapteyn  \u03C3\u03C4\u03BF JILA (http\://jilawww.colorado.edu/kmgroup/), \u03B7 \u03B2\u03B1\u03C3\u03B9\u03BA\u03AE \u03B9\u03B4\u03AD\u03B1<br>\u03B5\u03AF\u03BD\u03B1\u03B9 \u03AF\u03B4\u03B9\u03B1 \u03BC\u03B5 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7\u03C2 \u03C0\u03C1\u03BF\u03C3\u03BF\u03BC\u03BF\u03AF\u03C9\u03C3\u03B7\u03C2, \u03B1\u03BB\u03BB\u03AC \u03B7 \u03B4\u03B9\u03AC\u03C4\u03B1\u03BE\u03B7 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BB\u03AF\u03B3\u03BF \u03B4\u03B9\u03B1\u03C6\u03BF\u03C1\u03B5\u03C4\u03B9\u03BA\u03AE. \u0391\u03BD\u03C4\u03AF \u03C4\u03BF \u03C6\u03C9\u03C2 \u03BD\u03B1 \u03C3\u03C4\u03AD\u03BB\u03BD\u03B5\u03C4\u03B1\u03B9<br>\u03B4\u03B9\u03B1\u03BC\u03AD\u03C3\u03BF\u03C5 \u03C4\u03B7\u03C2 \u03BC\u03AC\u03C3\u03BA\u03B1\u03C2, \u03B7 \u03BC\u03AC\u03C3\u03BA\u03B1 \u03C4\u03BF \u03B1\u03BD\u03B1\u03BA\u03BB\u03AC, \u03AD\u03C4\u03C3\u03B9  \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03BC\u03CC\u03BD\u03BF \u03AD\u03BD\u03B1 \u03C6\u03C1\u03AC\u03B3\u03BC\u03B1 \u03C0\u03B5\u03C1\u03AF\u03B8\u03BB\u03B1\u03C3\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03BC\u03CC\u03BD\u03BF \u03AD\u03BD\u03B1 \u03BA\u03AC\u03C4\u03BF\u03C0\u03C4\u03C1\u03BF.<br></html>
CheatDialog.label=\u03A0\u03BB\u03AC\u03C4\u03B7 \u03A0\u03B1\u03BB\u03BC\u03CE\u03BD \u0395\u03BE\u03CC\u03B4\u03BF\u03C5\:
Help.amplitude.reset=<html>\u03A0\u03AF\u03B5\u03C3\u03B5 \u03C4\u03BF \u03C0\u03BB\u03AE\u03BA\u03C4\u03C1\u03BF \u03B3\u03B9\u03B1 \u03BD\u03B1<br>\u03C4\u03B1\u03B9\u03C1\u03B9\u03AC\u03BE\u03B5\u03B9\u03C2 \u03C4\u03B1 \u03C0\u03BB\u03AC\u03C4\u03B7 \u03C4\u03BF\u03C5 \u03C0\u03B1\u03BB\u03BC\u03BF\u03CD \u03B5\u03B9\u03C3\u03CC\u03B4\u03BF\u03C5</html>
Help.amplitude.textfields=<html>\u0394\u03CE\u03C3\u03B5 \u03B1\u03C1\u03B9\u03B8\u03BC\u03BF\u03CD\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1<br>\u03BC\u03B5\u03C4\u03B1\u03B2\u03AC\u03BB\u03BB\u03B5\u03B9\u03C2 \u03C4\u03B1 \u03C0\u03BB\u03AC\u03C4\u03B7</html>
closenessReadout=\u03A0\u03CC\u03C3\u03BF \u03C0\u03BB\u03B7\u03C3\u03B9\u03AC\u03B6\u03C9;  {0}%
OQCModule.title=\u039F\u03C0\u03C4\u03B9\u03BA\u03CC\u03C2 \u039A\u03B2\u03B1\u03BD\u03C4\u03B9\u03BA\u03CC\u03C2 \u0388\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2
newOutputPulse=\u039D\u03AD\u03BF\u03C2 \u03A0\u03B1\u03BB\u03BC\u03CC\u03C2 \u0395\u03BE\u03CC\u03B4\u03BF\u03C5
InputPulseView.title=\u03A0\u03B1\u03BB\u03BC\u03CC\u03C2 \u0395\u03B9\u03C3\u03CC\u03B4\u03BF\u03C5
Mirror.label=\u039A\u03AC\u03C4\u03BF\u03C0\u03C4\u03C1\u03BF
ExplanationDialog.mask=\u039C\u03AC\u03C3\u03BA\u03B1
DiffractionGratings.label=<html>\u03A6\u03C1\u03AC\u03B3\u03BC\u03B1\u03C4\u03B1<br>\u03C0\u03B5\u03C1\u03AF\u03B8\u03BB\u03B1\u03C3\u03B7\u03C2</html>
reset=\u0395\u03C0\u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC
OutputPulseView.title=\u03A0\u03B1\u03BB\u03BC\u03CC\u03C2 \u0395\u03BE\u03CC\u03B4\u03BF\u03C5
Help.newPulse=<html>\u03A0\u03AF\u03B5\u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03C0\u03BB\u03AE\u03BA\u03C4\u03C1\u03BF \u03B3\u03B9\u03B1 \u03BD\u03B1<br>\u03B1\u03BB\u03BB\u03AC\u03BE\u03B5\u03B9\u03C2 \u03C4\u03BF\u03BD \u03C0\u03B1\u03BB\u03BC\u03CC \u03B5\u03BE\u03CC\u03B4\u03BF\u03C5</html>
ExplanationDialog.mirror=\u039A\u03AC\u03C4\u03BF\u03C0\u03C4\u03C1\u03BF
