#optical-quantum-control-strings_es_PE.properties created Wed Oct 24 13:55:13 COT 2012 using: optical-quantum-control 1.04.00 (53825), translation-utility 2.14.00 (69024) oct 9, 2012
#Wed Oct 24 13:55:13 COT 2012
instructions=<html>\u00A1Coincide la forma <br>del pulso de salida rosa<br>para que la mol\u00E9cula<br>se rompa\!</html>
WinDialog.title=\u00A1Coincidi\u00F3\!
Help.amplitude.sliders=<html>Arrastra las barras negras o haz click<br>donde t\u00FA quieres que vayan.</html>
ExplanationDialog.grating=Rejillas de Difracci\u00F3n
HelpMenu.explanation=Explicaci\u00F3n...
CheatDialog.title=M\u00E1scara
AmplitudesView.title=Amplitudes
optical-quantum-control.name=Control de \u00D3ptica Cu\u00E1ntica
ExplanationDialog.title=Explicaci\u00F3n
amplitude.xAxis=n
HelpMenu.cheat=Las amplitudes son\:
HelpMenu.explanation.mnemonic=E
Mask.label=Ocultar
HelpMenu.cheat.mnemonic=C
AmplitudeErrorDialog.message=<html>Por favor ingresa un valor de amplitud entre -1 y +1</html>
WinDialog.message=<html>\u00A1Felicitaciones\! \u00A1Ud. coincidi\u00F3 con el pulso de salida\!<br><br>Pulse aceptar para comenzar de nuevo con un nuevo pulso de salida.<br></html>
ExplanationDialog.text=<html> En la conformaci\u00F3n de un pulso \u00F3ptico, un pulso corto de luz se refleja en una rejilla de difracci\u00F3n, que la separa en los colores individuales.<br> Cada color se puede manipular por separado usando una m\u00E1scara. Una rejilla de difracci\u00F3n se utiliza entonces para <br> poner todos los colores de nuevo en la parte superior de uno al otro, produciendo un pulso con la dependencia del tiempo deseado de la <br>intensidad (o equivalente, "forma"). La m\u00E1scara puede ser permanentemente grabada para hacer una forma espec\u00EDfica, o controlada din\u00E1micamente,<br>como en esta simulaci\u00F3n. El m\u00E9todo de fabricaci\u00F3n de un pulso con una forma compleja mediante el control de cada color se relaciona con<br>una t\u00E9cnica matem\u00E1tica conocida como an\u00E1lisis de Fourier. (Usted puede explorar esto m\u00E1s adelante en la simulaci\u00F3n de PhET  "Fourier\: Haciendo Ondas".)<br>Estos pulsos de forma especial se puede utilizar para muchas aplicaciones, incluyendo romper las mol\u00E9culas, como <br> en esta simulaci\u00F3n.<br><br> En este experimento del laboratorio Murnane / Kapteyn en JILA (http\://jilawww.colorado.edu/kmgroup/), la <br> idea b\u00E1sica es la misma que en la simulaci\u00F3n, pero el dise\u00F1o es un poco diferente. En lugar de enviar la luz a trav\u00E9s de<br>la m\u00E1scara, la m\u00E1scara refleja la luz, de modo que en esta configuraci\u00F3n, s\u00F3lo hay un espejo y una rejilla de difracci\u00F3n.<br></html>
CheatDialog.label=Salida de las amplitudes del pulso
Help.amplitude.reset=<html>Presiona este bot\u00F3n para hacer que las<br>amplitudes coincidan con el pulso de salida</html>
Help.amplitude.textfields=<html>Ingresa n\u00FAmeros para<br>cambiar las amplitudes</html>
closenessReadout=\u00BFQu\u00E9 tan cerca estoy? \: {0}%
OQCModule.title=Control de \u00D3ptica Cu\u00E1ntica
newOutputPulse=Nueva salida de pulso
InputPulseView.title=Entrada de Pulso
translation.credits=Por H\u00E9ctor R. MALLMA ALVARADO (UNFV)(LIMA-PER\u00DA) hecmall@hotmail.com; hecmall@outlook.com
Mirror.label=Espejo
ExplanationDialog.mask=M\u00E1scara
DiffractionGratings.label=<html>Rejillas de<br>difracci\u00F3n</html>
reset=Reiniciar
OutputPulseView.title=Salida de Pulso
Help.newPulse=<html>Presiona este bot\u00F3n para<br>cambiar el pulso de salida</html>
pulse.xAxis=t (ns)
ExplanationDialog.fontSize=12
ExplanationDialog.mirror=Espejo
