#optical-quantum-control-strings_pt_BR.properties created Wed Mar 26 16:56:15 BRT 2014 using: optical-quantum-control 1.04.00 (53825), translation-utility 2.14.00 (69024) Out 9, 2012
#Wed Mar 26 16:56:15 BRT 2014
instructions=<html>Combine as cores<br>do pulso de sa\u00EDda<br>para romper a<br> mol\u00E9cula\!</html>
WinDialog.title=Combinar\!
Help.amplitude.sliders=<html>Arraste as barras coloridas ou apenas clik<br>no local onde voc\u00EA deseja posicion\u00E1-las</html>
ExplanationDialog.grating=Redes de Difra\u00E7\u00E3o
HelpMenu.explanation=Explana\u00E7\u00E3o...
CheatDialog.title=Informa\u00E7\u00F5es adicionais
AmplitudesView.title=Amplitudes
optical-quantum-control.name=Controle Qu\u00E2ntico \u00D3tico
ExplanationDialog.title=Explana\u00E7\u00E3o
amplitude.xAxis=n
HelpMenu.cheat=Informa\u00E7\u00F5es adicionais...
HelpMenu.explanation.mnemonic=E
Mask.label=Painel
HelpMenu.cheat.mnemonic=C
AmplitudeErrorDialog.message=<html>Digite um valor de amplitude entre -1 e +1</html>
WinDialog.message=<html>Parab\u00E9ns\! Voc\u00EA combinou perfeitamente o pulso de sa\u00EDda\!<br><br>Pressione OK para come\u00E7ar de novo.<br></html>
ExplanationDialog.text=<html>Durante a forma\u00E7\u00E3o de um pulso \u00F3ptico, um curto pulso \u00E9 refletido quando a luz atravessa uma rede de difra\u00E7\u00E3o, originando, assim, uma cor individual<br>e de comprimento de onda caracter\u00EDstico. Cada cor pode ser manipulada separadamente usando as configura\u00E7\u00F5es do painel. A rede de difra\u00E7\u00E3o \u00E9 utilizada para<br>sobrepor as cores, produzindo um pulso que depende da intensidade luminosa e/ou do tempo de exposi\u00E7\u00E3o. O painel pode ser usado de maneira est\u00E1tica, fixando valores para uma an\u00E1lise especifica, ou din\u00E2mica,<br>a simula\u00E7\u00E3o permite as duas abordagens. O m\u00E9todo de produ\u00E7\u00E3o do pulso e manipula\u00E7\u00E3o das cores est\u00E1 relacionado<br>com uma t\u00E9cnica matem\u00E1tica conhecida como an\u00E1lise de Fourier (saiba mais acessado\: Phet " Fourier\: Making Waves"). Esses pulsos podem ser utilizados em diversas aplica\u00E7\u00F5es, inclusive quebrar mol\u00E9culas,<br>como \u00E9 mostrado nesta simula\u00E7\u00E3o.<br><br>No experimento realizado no laborat\u00F3rio Murnane/\nKapteyn no JILA (http\://jilawww.colorado.edu/kmgroup/ ), a ideia b\u00E1sica \u00E9 a mesma da apresentada na simula\u00E7\u00E3o,<br>apenas o layout \u00E9 um pouco diferente. <br></html>
CheatDialog.label=Pulso de sa\u00EDda
Help.amplitude.reset=<html>Precione este bot\u00E3o para que as amplitudes<br>coincidam e possam combinar com os pulsos de entrada</html>
Help.amplitude.textfields=<html>Digite n\u00FAmeros para<br>alterar as aplitudes</html>
closenessReadout=O qu\u00E3o perto estou? \: {0}%
OQCModule.title=Controle Qu\u00E2ntico \u00D3tico
newOutputPulse=Novo Pulso de Sa\u00EDda
InputPulseView.title=Inpulso de Entrada
translation.credits=<html>\nSaulo F. Oliveira<br>\nUniversidade Federal de Pernambuco<br>\nBrazil<br>\ncontado\: saulo_ufpe@yahoo.com.br<br>\n</html>
Mirror.label=Espelhos
ExplanationDialog.mask=Painel
DiffractionGratings.label=<html>Redes de<br>Difra\u00E7\u00E3o</html>
reset=Desfazer
OutputPulseView.title=Pulso de Sa\u00EDda
Help.newPulse=<html>Pressione este bot\u00E3o para<br>mudar o pulso de sa\u00EDda</html>
pulse.xAxis=t (ns)
ExplanationDialog.fontSize=12
ExplanationDialog.mirror=Espelhos
