#optical-quantum-control-strings_mk.properties created Mon Jul 16 20:29:00 CEST 2012 using: optical-quantum-control 1.04.00 (53825), translation-utility 2.13.00 (59150) \u0434\u0435\u043A\u0435\u043C. 8, 2011
#Mon Jul 16 20:29:00 CEST 2012
instructions=<html>\u0424\u043E\u0440\u043C\u0438\u0440\u0430\u0458 \u0433\u043E \u043E\u0431\u043B\u0438\u043A\u043E\u0442<br> \u043D\u0430 \u0432\u0438\u043E\u043B\u0435\u0442\u043E\u0432\u0438\u043E\u0442<br>\u0438\u0437\u043B\u0435\u0437\u0435\u043D \u043F\u0443\u043B\u0441<br>\u0442\u0430\u043A\u0430 \u0434\u0430 \u043C\u043E\u043B\u0435\u043A\u0443\u043B\u043E\u0442 <br>\u0431\u0438\u0434\u0435 \u0440\u0430\u0437\u0431\u0438\u0435\u043D\!</html>
WinDialog.title=\u0411\u0420\u0410\u0412\u041E\!
Help.amplitude.sliders=<html>\u041F\u043E\u0432\u043B\u0435\u0447\u0438 \u0433\u043E \u043B\u0438\u0437\u0433\u0430\u0447\u043E\u0442<br>\u0438\u043B\u0438 \u043A\u043B\u0438\u043A\u043D\u0438</html>
ExplanationDialog.grating=\u0414\u0438\u0444\u0440\u0430\u043A\u0446\u0438\u043E\u043D\u0430 \u0440\u0435\u0448\u0435\u0442\u043A\u0430
HelpMenu.explanation=\u041E\u0431\u0458\u0430\u0441\u043D\u0443\u0432\u0430\u045A\u0435...
CheatDialog.title=\u041B\u0430\u0436\u0435\u045A\u0435
AmplitudesView.title=\u0410\u043C\u043F\u043B\u0438\u0442\u0443\u0434\u0438
optical-quantum-control.name=\u041A\u0412\u0410\u041D\u0422\u041D\u0410 \u041E\u041F\u0422\u0418\u041A\u0410
ExplanationDialog.title=\u041E\u0431\u0458\u0430\u0441\u043D\u0443\u0432\u0430\u045A\u0435
HelpMenu.cheat=\u041B\u0430\u0436\u0435\u045A\u0435
HelpMenu.explanation.mnemonic=\u041E
Mask.label=\u0424\u0438\u043B\u0442\u0435\u0440
HelpMenu.cheat.mnemonic=\u041B
AmplitudeErrorDialog.message=<html>\u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u0437\u0430 \u0430\u043C\u043F\u043B\u0438\u0442\u0443\u0434\u0430\u0442\u0430 \u043F\u043E\u043C\u0435\u0453\u0443  -1  \u0438  +1</html>
WinDialog.message=<html>\u0427\u0415\u0421\u0422\u0418\u0422\u0410\u041C\u0415\! \u041E\u0412\u0410 \u0435 \u0438\u0437\u043B\u0435\u0437\u0435\u043D \u043F\u0443\u043B\u0441\!\!<br><br>\u041A\u043B\u0438\u043A\u043D\u0438 \u043D\u0430  OK \u0437\u0430 \u043D\u043E\u0432\u0430 \u0438\u0433\u0440\u0430.<br></html>
ExplanationDialog.text=<html>\u041A\u0440\u0430\u0442\u043A\u0438\u0442\u0435 \u043F\u0443\u043B\u0441\u0435\u0432\u0438 \u0441\u0432\u0435\u0442\u043B\u043E\u0441\u0442 \u043C\u0438\u043D\u0443\u0432\u0430\u0458\u045C\u0438 \u043D\u0438\u0437 \u0434\u0438\u0444\u0440\u0430\u043A\u0446\u0438\u043E\u043D\u0430 \u0440\u0435\u0448\u0435\u0442\u043A\u0430  \u0441\u0435 \u0434\u0435\u043B\u0430\u0442 \u043D\u0430  <br>\u043F\u043E\u0435\u0434\u0438\u043D\u0435\u0447\u043D\u0438 \u0431\u043E\u0438. \u0421\u0435\u043A\u043E\u0458\u0430 \u0431\u043E\u0458\u0430 \u043C\u043E\u0436\u0435 \u043F\u043E\u0435\u0434\u0438\u043D\u0435\u0447\u043D\u043E \u0434\u0430 \u0441\u0435 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u0430 \u0441\u043E \u043F\u043E\u043C\u043E\u0448 \u043D\u0430 \u0444\u0438\u043B\u0442\u0435\u0440. \u0422\u043E\u0433\u0430\u0448 \u0434\u0438\u0444\u0440\u0430\u043A\u0446\u0438\u043E\u043D\u0430\u0442\u0430 \u0440\u0435\u0448\u0435\u0442\u043A\u0430 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 <br>\u0437\u0430 \u0444\u043E\u0440\u043C\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u0441\u0430\u043A\u0430\u043D\u0438\u043E\u0442 \u043E\u0431\u043B\u0438\u043A\u0430 \u043D\u0430 \u043F\u0443\u043B\u0441\u043E\u0442 \u0432\u043E \u0437\u0430\u0432\u0438\u0441\u043D\u043E\u0441\u0442\u0438 \u043E\u0434 \u043F\u043E\u0435\u0434\u0438\u043D\u0430\u0447\u043D\u0438\u0442\u0435 \u0438\u043D\u0442\u0435\u043D\u0437\u0438\u0442\u0435\u0442\u0438<br>\u0424\u0438\u043B\u0442\u0435\u0440\u043E\u0442 \u043F\u043E\u0441\u0442\u043E\u0458\u0430\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u0432\u0430 \u043E\u0434\u0440\u0430\u0437 \u043D\u0430 \u0441\u0430\u043A\u0430\u043D\u0438\u043E\u0442 \u043F\u0443\u043B\u0441, \u0430 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0438 \u0434\u0438\u043D\u0430\u043C\u0438\u0447\u043A\u0430 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0430<br>\u043A\u0430\u043A\u043E \u0432\u043E \u043E\u0432\u0430\u0430 \u0441\u0438\u043C\u0443\u043B\u0430\u0446\u0438\u0458\u0430. \u041C\u0435\u0442\u043E\u0434\u0430\u0442\u0430 \u0441\u043E \u043A\u043E\u0458\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0432\u0430 \u043F\u043E\u0441\u043B\u043E\u0436\u0435\u043D \u043E\u0431\u043B\u0438\u043A \u0441\u043E \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0430 \u043D\u0430 \u043F\u043E\u0458\u0435\u0434\u0438\u043D\u0435\u0447\u043D\u0438 \u0431\u043E\u0438 <br>\u0435 \u0441\u0442\u0432\u0430\u0440\u043D\u0430 \u043C\u0430\u0442\u0435\u043C\u0430\u0442\u0438\u0447\u043A\u0430 \u0442\u0435\u0445\u043D\u0438\u043A\u0430 \u043F\u043E\u0437\u043D\u0430\u0442\u0430 \u043A\u0430\u043E \u0424\u0443\u0440\u0438\u0435\u043E\u0432\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 (Fourier Analysis). (\u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043F\u0440\u043E\u0443\u0447\u0438\u0442\u0438 \u0432\u043E \u0441\u0438\u043C\u0443\u043B\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u043D\u0430  PhET's "Fourier\: Making Waves"<br \u0412\u0430\u043A\u0430 \u0444\u043E\u0440\u043C\u0438\u0440\u0430\u043D\u0438\u0442\u0435 \u043E\u0431\u043B\u0438\u0446\u0438 \u043D\u0430 \u043F\u0443\u043B\u0441\u0435\u0432\u0438 \u043C\u043E\u0436\u0430\u0442 \u0434\u0430 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0442 \u0432\u043E \u043C\u043D\u043E\u0433\u0443 \u043D\u0430\u043C\u0435\u043D\u0438, \u043F\u0430 \u0438 \u0437\u0430 \u0440\u0430\u0437\u0431\u0438\u0432\u0430\u045A\u0435 \u043D\u0430 \u043C\u043E\u043B\u0435\u043A\u0443\u043B\u0438<br>\u043A\u0430\u043A\u043E \u0432\u043E \u043E\u0432\u0430\u0430 \u0441\u0438\u043C\u0443\u043B\u0430\u0446\u0438\u0458\u0430.<br><br>\u0412\u043E \u0441\u0442\u0432\u0430\u0440\u043D\u0438\u043E\u0442 \u0435\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442\u0443 -the Murnane/Kapteyn lab at JILA (http\://jilawww.colorado.edu/kmgroup/), \u043E\u0441\u043D\u043E\u0432\u043D\u0430\u0442\u0430 \u0438\u0434\u0435\u0458\u0430 \u0435 \u0438\u0441\u0442\u0430 \u043A\u0430\u043E \u0438 \u0432\u043E \u043E\u0432\u0430\u0430 \u0441\u0438\u043C\u0443\u043B\u0430\u0446\u0438\u0458\u0430<br>\u0438\u0430\u043A\u043E \u0438\u0437\u0433\u043B\u0435\u0434\u043E\u0442 \u0435 \u043C\u0430\u043B\u043A\u0443 \u043F\u043E\u0434\u0440\u0443\u0433 \u0438\u0441\u0442\u043E \u0441\u0435 \u0438\u0441\u043F\u0440\u0430\u045C\u0430 \u0441\u0432\u0435\u0442\u043B\u043E\u0441\u0442 \u043D\u0438\u0437<br>\u0444\u0438\u043B\u0442\u0435\u0440 \u043A\u043E\u0458 \u0458\u0430 \u0440\u0435\u0444\u043B\u0435\u043A\u0442\u0438\u0440\u0430 \u0441\u0432\u0435\u0442\u043B\u043E\u0441\u0442\u0430 \u043D\u0430\u0437\u0430\u0434, \u043D\u043E \u043E\u0432\u0430 \u043F\u043E\u0441\u0442\u0430\u0432\u043A\u0430 \u0438\u043C\u0430 \u0441\u0430\u043C\u043E \u0435\u0434\u043D\u0430 \u0440\u0435\u0448\u0435\u0442\u043A\u0430 \u0438 \u0435\u0434\u043D\u043E \u043E\u0433\u043B\u0435\u0434\u0430\u043B\u043E<br></html>
CheatDialog.label=\u0418\u0437\u043B\u0435\u0437\u043D\u0438 \u0430\u043C\u043F\u043B\u0438\u0442\u0443\u0434\u0438 \u043D\u0430 \u043F\u0443\u043B\u0441\u043E\u0432\u0438\u0442\u0435\:
Help.amplitude.reset=<html>\u0421\u043E \u043E\u0432\u043E\u0458 \u043F\u0440\u0435\u043A\u0438\u043D\u0443\u0432\u0430\u0447 \u0458\u0430 \u043C\u0435\u043D\u0443\u0432\u0430\u0442\u0435<br>\u0430\u043C\u043F\u043B\u0438\u0442\u0443\u0434\u0430\u0442\u0430 \u0441\u043E \u043A\u043E\u0458\u0430 \u0433\u043E \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u0435 \u0432\u043B\u0435\u0437\u043D\u0438\u043E\u0442 \u043F\u0443\u043B\u0441</html>
Help.amplitude.textfields=<html>\u0412\u043D\u0435\u0441\u0438 \u0431\u0440\u043E\u0458 \u0438 <br>\u043C\u0435\u043D\u0443\u0432\u0430\u0458 \u0458\u0430 \u0430\u043C\u043F\u043B\u0438\u0442\u0443\u0434\u0430\u0442\u0430</html>
closenessReadout=\u041A\u043E\u043B\u043A\u0443 \u0441\u0443\u043C \u0431\u043B\u0438\u0441\u043A\u0443?  \: {0}%
OQCModule.title=\u041A\u0412\u0410\u041D\u0422\u041D\u0410 \u041E\u041F\u0422\u0418\u041A\u0410
newOutputPulse=\u041D\u043E\u0432 \u0438\u0437\u043B\u0435\u0437\u0435\u043D \u043F\u0443\u043B\u0441
InputPulseView.title=\u0412\u043B\u0435\u0437\u0435\u043D \u043F\u0443\u043B\u0441
translation.credits=\u0417\u043E\u0440\u0430\u043D \u0425\u0440\u0438\u0441\u0442\u043E\u0432\u0441\u043A\u0438
Mirror.label=\u041E\u0433\u043B\u0435\u0434\u0430\u043B\u043E
ExplanationDialog.mask=\u0424\u0438\u043B\u0442\u0435\u0440
DiffractionGratings.label=<html>\u0414\u0438\u0444\u0440\u0430\u043A\u0446\u0438\u043E\u043D\u0430<br>\u0440\u0435\u0448\u0435\u0442\u043A\u0430</html>
reset=\u041D\u0430 \u043F\u043E\u0447\u0435\u0442\u043E\u043A\!
OutputPulseView.title=\u0418\u0437\u043B\u0435\u0437\u0435\u043D \u043F\u0443\u043B\u0441
Help.newPulse=<html>\u0421\u043E \u043E\u0432\u043E\u0458 \u043F\u0440\u0435\u043A\u0438\u043D\u0443\u0432\u0430\u0447<br>\u043C\u0435\u043D\u0443\u0432\u0430\u0458\u0442\u0435 \u0433\u043E \u0438\u0437\u043B\u0435\u0437\u043D\u0438\u043E\u0442 \u043F\u0443\u043B\u0441</html>
ExplanationDialog.mirror=\u041E\u0433\u043B\u0435\u0434\u0430\u043B\u043E
