#56_optical-quantum-control-strings_th.properties created Thu Jul 02 02:12:22 ICT 2015 using: optical-quantum-control 1.04.00 (53825), translation-utility 2.18.00 (74383) May 29, 2015
#Thu Jul 02 02:12:22 ICT 2015
instructions=<html>\u0E1B\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E49\u0E15\u0E23\u0E07\u0E01\u0E31\u0E1A\u0E40\u0E2A\u0E49\u0E19\u0E2A\u0E35\u0E0A\u0E21\u0E1E\u0E39<br>\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E39\u0E1B\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E25\u0E37\u0E48\u0E19\u0E14\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E21\u0E32<br>\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E42\u0E21\u0E40\u0E25\u0E01\u0E38\u0E25<br>\u0E41\u0E15\u0E01\u0E15\u0E31\u0E27\!</html>
WinDialog.title=\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19\!
Help.amplitude.sliders=<html>\u0E25\u0E32\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E04\u0E25\u0E34\u0E4A\u0E01\u0E41\u0E17\u0E48\u0E07\u0E2A\u0E35\u0E14\u0E33<br>\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23</html>
ExplanationDialog.grating=\u0E40\u0E01\u0E23\u0E15\u0E15\u0E34\u0E07\u0E40\u0E25\u0E35\u0E49\u0E22\u0E27\u0E40\u0E1A\u0E19
HelpMenu.explanation=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
CheatDialog.title=\u0E40\u0E09\u0E25\u0E22
AmplitudesView.title=\u0E41\u0E2D\u0E21\u0E1E\u0E25\u0E34\u0E08\u0E39\u0E14
optical-quantum-control.name=\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21 Optical Quantum
ExplanationDialog.title=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
amplitude.xAxis=n
HelpMenu.cheat=\u0E40\u0E09\u0E25\u0E22...
HelpMenu.explanation.mnemonic=E
Mask.label=\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E1B\u0E23\u0E31\u0E1A\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E35
HelpMenu.cheat.mnemonic=C
AmplitudeErrorDialog.message=<html>\u0E43\u0E2A\u0E48\u0E04\u0E48\u0E32\u0E41\u0E2D\u0E21\u0E1E\u0E25\u0E34\u0E08\u0E39\u0E14\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07 -1 \u0E16\u0E36\u0E07 +1</html>
WinDialog.message=<html>\u0E22\u0E34\u0E19\u0E14\u0E35\u0E14\u0E49\u0E27\u0E22\! \u0E04\u0E38\u0E13\u0E1B\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E44\u0E14\u0E49\u0E15\u0E23\u0E07\u0E01\u0E31\u0E1A\u0E04\u0E25\u0E37\u0E48\u0E19\u0E14\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E21\u0E32\!<br><br>\u0E01\u0E14 OK \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E43\u0E2B\u0E21\u0E48.<br></html>
ExplanationDialog.text=<html>\u0E43\u0E19 optical pulse shap, \u0E04\u0E25\u0E37\u0E48\u0E19\u0E14\u0E25\u0E02\u0E2D\u0E07\u0E41\u0E2A\u0E07\u0E16\u0E39\u0E01\u0E2A\u0E30\u0E17\u0E49\u0E2D\u0E19\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E40\u0E01\u0E23\u0E15\u0E15\u0E34\u0E49\u0E07\u0E40\u0E25\u0E35\u0E49\u0E22\u0E27\u0E40\u0E1A\u0E19\u0E0B\u0E36\u0E48\u0E07\u0E2A\u0E30\u0E17\u0E49\u0E2D\u0E19\u0E2D\u0E2D\u0E01\u0E21\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E2A\u0E07\u0E2A\u0E35\u0E40\u0E14\u0E35\u0E22\u0E27 <br>\u0E42\u0E14\u0E22\u0E41\u0E15\u0E48\u0E25\u0E30\u0E2A\u0E35\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E16\u0E39\u0E01\u0E41\u0E22\u0E01\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E1B\u0E23\u0E31\u0E1A\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E35 \u0E08\u0E32\u0E01\u0E19\u0E31\u0E49\u0E19\u0E40\u0E01\u0E23\u0E15\u0E15\u0E34\u0E49\u0E07\u0E40\u0E25\u0E35\u0E49\u0E22\u0E27\u0E40\u0E1A\u0E19\u0E08\u0E30\u0E08\u0E31\u0E14\u0E2A\u0E35\u0E15\u0E48\u0E32\u0E07\u0E46<br>\u0E40\u0E02\u0E49\u0E32\u0E44\u0E27\u0E49\u0E14\u0E49\u0E27\u0E22\u0E01\u0E31\u0E19 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E25\u0E37\u0E48\u0E19\u0E14\u0E25\u0E0B\u0E36\u0E48\u0E07\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E31\u0E01\u0E1E\u0E31\u0E01\u0E42\u0E14\u0E22\u0E02\u0E36\u0E49\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E40\u0E02\u0E49\u0E21 <br>(\u0E2B\u0E23\u0E37\u0E2D "\u0E23\u0E39\u0E1B\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E25\u0E37\u0E48\u0E19") \u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E1B\u0E23\u0E31\u0E1A\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E35\u0E08\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E39\u0E1B\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E25\u0E37\u0E48\u0E19\u0E41\u0E1A\u0E1A\u0E08\u0E33\u0E40\u0E1E\u0E32\u0E30\u0E2B\u0E23\u0E37\u0E2D\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E25\u0E37\u0E48\u0E19\u0E43\u0E2B\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E1E\u0E25\u0E27\u0E31\u0E15\u0E44\u0E14\u0E49<br>\u0E14\u0E31\u0E07\u0E40\u0E0A\u0E48\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E2A\u0E16\u0E32\u0E19\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E08\u0E33\u0E25\u0E2D\u0E07\u0E19\u0E35\u0E49 \u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E25\u0E37\u0E48\u0E19\u0E14\u0E25\u0E0B\u0E36\u0E48\u0E07\u0E21\u0E35\u0E23\u0E39\u0E1B\u0E23\u0E48\u0E32\u0E07\u0E17\u0E35\u0E48\u0E0B\u0E31\u0E1A\u0E0B\u0E49\u0E2D\u0E19 \u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E41\u0E15\u0E48\u0E25\u0E30\u0E2A\u0E35\u0E43\u0E2B\u0E49\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C\u0E01\u0E31\u0E1A<br>\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\u0E17\u0E32\u0E07\u0E04\u0E13\u0E34\u0E15\u0E28\u0E32\u0E2A\u0E15\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E23\u0E35\u0E22\u0E01\u0E27\u0E48\u0E32 Fourier Analysis (\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E44\u0E14\u0E49\u0E43\u0E19\u0E2A\u0E16\u0E32\u0E19\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E08\u0E33\u0E25\u0E2D\u0E07 PhET \u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07 "\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E25\u0E37\u0E48\u0E19\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49 Fourier"<br>) \u0E04\u0E25\u0E37\u0E48\u0E19\u0E14\u0E25\u0E17\u0E35\u0E48\u0E21\u0E35\u0E23\u0E39\u0E1B\u0E23\u0E48\u0E32\u0E07\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E19\u0E35\u0E49\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E2B\u0E25\u0E32\u0E01\u0E2B\u0E25\u0E32\u0E22 \u0E40\u0E0A\u0E48\u0E19 \u0E01\u0E32\u0E23\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E42\u0E21\u0E40\u0E25\u0E01\u0E38\u0E25\u0E41\u0E15\u0E01\u0E15\u0E31\u0E27<br>\u0E14\u0E31\u0E07\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E2A\u0E16\u0E32\u0E19\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E08\u0E33\u0E25\u0E2D\u0E07\u0E19\u0E35\u0E49<br><br>\u0E01\u0E32\u0E23\u0E17\u0E14\u0E25\u0E2D\u0E07\u0E14\u0E31\u0E07\u0E20\u0E32\u0E1E\u0E19\u0E35\u0E49\u0E21\u0E32\u0E08\u0E32\u0E01\u0E2B\u0E49\u0E2D\u0E07\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23 "Murnane/Kapteyn" \u0E17\u0E35\u0E48 JILA (http\://jilawww.colorado.edu/kmgroup/), \u0E41\u0E19\u0E27\u0E04\u0E34\u0E14\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19<br>\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19\u0E01\u0E31\u0E1A\u0E43\u0E19\u0E2A\u0E16\u0E32\u0E19\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E08\u0E33\u0E25\u0E2D\u0E07\u0E19\u0E35\u0E49\u0E41\u0E15\u0E48\u0E21\u0E35\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E17\u0E35\u0E48\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07\u0E40\u0E25\u0E47\u0E01\u0E19\u0E49\u0E2D\u0E22 \u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E2A\u0E48\u0E07\u0E41\u0E2A\u0E07\u0E1C\u0E48\u0E32\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E1B\u0E23\u0E31\u0E1A\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E35<br>\u0E41\u0E15\u0E48\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E2A\u0E30\u0E17\u0E49\u0E2D\u0E19\u0E41\u0E2A\u0E07\u0E01\u0E25\u0E31\u0E1A \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E43\u0E19\u0E2A\u0E16\u0E32\u0E19\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E08\u0E33\u0E25\u0E2D\u0E07\u0E19\u0E35\u0E49\u0E08\u0E30\u0E21\u0E35\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E01\u0E23\u0E30\u0E08\u0E01\u0E41\u0E25\u0E30\u0E40\u0E01\u0E23\u0E15\u0E15\u0E34\u0E49\u0E07\u0E40\u0E25\u0E35\u0E49\u0E22\u0E27\u0E40\u0E1A\u0E19<br></html>
CheatDialog.label=\u0E41\u0E2D\u0E21\u0E1E\u0E25\u0E34\u0E08\u0E39\u0E14\u0E02\u0E2D\u0E07\u0E04\u0E25\u0E37\u0E48\u0E19\u0E14\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E21\u0E32\:
Help.amplitude.reset=<html>\u0E01\u0E14\u0E17\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E17\u0E33\u0E43\u0E2B\u0E49<br>\u0E41\u0E2D\u0E21\u0E1E\u0E34\u0E25\u0E08\u0E39\u0E14\u0E15\u0E23\u0E07\u0E01\u0E31\u0E1A\u0E04\u0E25\u0E37\u0E48\u0E19\u0E14\u0E25\u0E17\u0E35\u0E48\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32</html>
Help.amplitude.textfields=<html>\u0E43\u0E2A\u0E48\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E40\u0E1E\u0E37\u0E48\u0E2D<br>\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E2D\u0E21\u0E1E\u0E25\u0E34\u0E08\u0E39\u0E14</html>
closenessReadout=\u0E40\u0E02\u0E49\u0E32\u0E43\u0E01\u0E25\u0E49\u0E09\u0E31\u0E19\u0E21\u0E32\u0E01\u0E40\u0E17\u0E48\u0E32\u0E44\u0E2B\u0E23\u0E48? \: {0}%
OQCModule.title=\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21 Optical Quantum
newOutputPulse=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E04\u0E25\u0E37\u0E48\u0E19\u0E14\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E21\u0E32
InputPulseView.title=\u0E04\u0E25\u0E37\u0E48\u0E19\u0E14\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B
translation.credits=\u0E1C\u0E28.\u0E14\u0E23.\u0E19\u0E34\u0E27\u0E31\u0E12\u0E19\u0E4C \u0E28\u0E23\u0E35\u0E2A\u0E27\u0E31\u0E2A\u0E14\u0E34\u0E4C \u0E41\u0E25\u0E30\u0E17\u0E35\u0E21 TBLOS
Mirror.label=\u0E01\u0E23\u0E30\u0E08\u0E01
ExplanationDialog.mask=\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E1B\u0E23\u0E31\u0E1A\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E35
DiffractionGratings.label=<html>\u0E40\u0E01\u0E23\u0E15\u0E15\u0E34\u0E07<br>\u0E40\u0E25\u0E35\u0E49\u0E22\u0E27\u0E40\u0E1A\u0E19</html>
reset=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48
OutputPulseView.title=\u0E04\u0E25\u0E37\u0E48\u0E19\u0E14\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E21\u0E32
Help.newPulse=<html>\u0E01\u0E14\u0E1B\u0E38\u0E48\u0E21\u0E40\u0E1E\u0E37\u0E48\u0E2D<br>\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E04\u0E25\u0E37\u0E48\u0E19\u0E14\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E21\u0E32</html>
pulse.xAxis=t (ns)
ExplanationDialog.fontSize=12
ExplanationDialog.mirror=\u0E01\u0E23\u0E30\u0E08\u0E01
