#optical-quantum-control-strings_sk.properties created Sat Mar 05 14:27:33 CET 2016 using: optical-quantum-control 1.04.00 (53825), translation-utility 2.18.00 (74383) máj 28, 2015
#Sat Mar 05 14:27:33 CET 2016
instructions=<html>Prisp\u00F4sobte v\u00FDstupn\u00FD <br>impulz tvaru ru\u017Eovej krivky.<br>Dosiahnete t\u00FDm<br> rozpad molekuly\!</html>
WinDialog.title=Zhoda\!
Help.amplitude.sliders=<html>Presu\u0148te \u010Dierny p\u00E1sik <br>alebo jednoducho kliknite tam,<br> kde ho chcete presun\u00FA\u0165</html>
ExplanationDialog.grating=Difrak\u010Dn\u00E1 mrie\u017Eka
HelpMenu.explanation=Vysvetlenie...
CheatDialog.title=\u0164ah\u00E1k
AmplitudesView.title=Amplit\u00FAdy
optical-quantum-control.name=Optick\u00E9 kvantov\u00E9 zariadenie
ExplanationDialog.title=Vysvetlenie
amplitude.xAxis=n
HelpMenu.cheat=\u0164ah\u00E1k...
HelpMenu.explanation.mnemonic=V
Mask.label=Clona
HelpMenu.cheat.mnemonic=T
AmplitudeErrorDialog.message=<html>Zadajte hodnotu amplit\u00FAdy medzi -1 a +1</html>
WinDialog.message=<html>Blaho\u017Eel\u00E1me\! Dosiahli ste zhodu s v\u00FDstupn\u00FDm impulzom\!<br><br>Stla\u010Dte OK pre \u0161tart s nov\u00FDm v\u00FDstupn\u00FDm impulzom.<br></html>
ExplanationDialog.text=<html>V optickom pulznom zariaden\u00ED, kr\u00E1tky impulz svetla sa odr\u00E1\u017Ea od difrak\u010Dnej mrie\u017Eky, ktor\u00E1 ho rozdel\u00ED na jednotliv\u00E9 farby. <br>Ka\u017Ed\u00FA farbu je mo\u017En\u00E9 samostatne upravi\u0165 pomocou clony. \u010Eal\u0161ou difrak\u010Dnou mrie\u017Ekou sa potom v\u0161etky farby nasp\u00E4\u0165 spoja, <br>\u010Dim sa vytvor\u00ED impulz s po\u017Eadovanou \u010Dasovou z\u00E1vislos\u0165ou intenzity (inak povedan\u00E9 s po\u017Eadovan\u00FDm \u201Etvarom impulzu\u201C). <br>Clona m\u00F4\u017Ee by\u0165 vyroben\u00E1 pre konkr\u00E9tny tvar impulzu, alebo m\u00F4\u017Ee by\u0165 dynamicky riaden\u00E1 tak, ako v tejto simul\u00E1cii.  <br>Vytvorenie  impulzu so zlo\u017Eit\u00FDm tvarom regul\u00E1ciou ka\u017Edej farby s\u00FAvis\u00ED s matematickou met\u00F3dou zn\u00E1mou ako Fourierova anal\u00FDza. <br>(M\u00F4\u017Eete si to nesk\u00F4r prezrie\u0165, v PhET je simul\u00E1cia "Fourier\: Tvorenie v\u013An\u201C). Tieto \u0161peci\u00E1lne tvarovan\u00E9 impulzy m\u00F4\u017Eu ma\u0165 r\u00F4zne <br>vyu\u017Eitie, vr\u00E1tane rozb\u00EDjania molek\u00FAl, ako v tejto simul\u00E1cii.\n<br> <br> \nV tomto experimente z Murnane/Kapteyn laborat\u00F3ria na JILA (http\://jilawww.colorado.edu/kmgroup/) bola z\u00E1kladn\u00E1 my\u0161lienka<br> rovnak\u00E1 ako v simul\u00E1cii, ale jeho zostavenie bolo trochu odli\u0161n\u00E9. Presnej\u0161ie svetlo neprech\u00E1dzalo cez clonu, ale clona <br>odr\u00E1\u017Eala svetlo sp\u00E4\u0165. Tak\u017Ee v takejto zostave, je len jedno zrkadlo a jedna difrak\u010Dn\u00E1 mrie\u017Eka.<br></html>\n
CheatDialog.label=Amplit\u00FAdy v\u00FDstupn\u00E9ho impulzu
Help.amplitude.reset=<html>Stla\u010Den\u00EDm tohto tla\u010Didla nastav\u00EDte <br>amplit\u00FAdy na vstupn\u00FD impulz</html>
Help.amplitude.textfields=<html>Zadan\u00EDm \u010D\u00EDselnej hodnoty<br>zmen\u00EDte amplit\u00FAdu</html>
closenessReadout=Dosiahnut\u00E1 zhoda je\: {0}%
OQCModule.title=Optick\u00E9 kvantov\u00E9 zariadenie
newOutputPulse=Nov\u00FD v\u00FDstupn\u00FD impulz
InputPulseView.title=Vstupn\u00FD impulz
translation.credits=RNDr. \u013Dubom\u00EDr \u010Cerven\u00FD<br>www.cerveny.sk
Mirror.label=Zrkadlo
ExplanationDialog.mask=Clona
DiffractionGratings.label=<html>Difrak\u010Dn\u00E9<br>mrie\u017Eky</html>
reset=Obnovi\u0165
OutputPulseView.title=V\u00FDstupn\u00FD impulz
Help.newPulse=<html>Stla\u010Den\u00EDm tohto tla\u010Didla<br>zmen\u00EDte v\u00FDstupn\u00FD impulz</html>
pulse.xAxis=t (ns)
ExplanationDialog.fontSize=12
ExplanationDialog.mirror=Zrkadlo
