#optical-quantum-control-strings_ru.properties created using PhET Translation Utility 0.02.00 (21098)
#Sun Jun 01 01:40:59 MSD 2008
optical-quantum-control.description=\u0418\u0437\u043C\u0435\u043D\u044F\u0439\u0442\u0435 \u0446\u0432\u0435\u0442\u0430 \u0441\u0432\u0435\u0442\u043E\u0432\u043E\u0433\u043E \u0438\u043C\u043F\u0443\u043B\u044C\u0441\u0430 \u043F\u043E \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438. \u0422\u043E\u0447\u043D\u043E \u0432\u043E\u0441\u0441\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u0444\u043E\u0440\u043C\u0443 \u0438\u043C\u043F\u043B\u0443\u043B\u044C\u0441\u0430 \u0447\u0442\u043E\u0431\u044B \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u044C \u043C\u043E\u043B\u0435\u043A\u0443\u043B\u0443.
instructions=<html>\u0421\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u0435 \u0444\u043E\u0440\u043C\u044B<br> \u0432\u044B\u0445\u043E\u0434\u043D\u043E\u0433\u043E \u0438\u043C\u043F\u0443\u043B\u044C\u0441\u0430<br>\u0440\u0430\u0437\u043E\u0440\u0432\u0451\u0442 \u043C\u043E\u043B\u0435\u043A\u0443\u043B\u0443<br>\u043D\u0430 \u0447\u0430\u0441\u0442\u0438\!</html>
WinDialog.title=\u0421\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u0435\!
Help.amplitude.sliders=<html>\u041F\u0435\u0440\u0435\u0442\u0430\u0449\u0438\u0442\u0435 \u0447\u0451\u0440\u043D\u044B\u0435 \u043F\u043E\u043B\u043E\u0441\u043A\u0438 \u0438\u043B\u0438<br>\u043F\u0440\u043E\u0441\u0442\u043E \u043A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u043D\u0430 \u0442\u043E\u043C \u043C\u0435\u0441\u0442\u0435 \u0433\u0434\u0435 \u043E\u043D\u0438 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C</html>
ExplanationDialog.grating=\u0414\u0438\u0444\u0440\u0430\u043A\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0440\u0435\u0448\u0451\u0442\u043A\u0430
HelpMenu.explanation=\u041E\u0431\u044A\u044F\u0441\u043D\u0435\u043D\u0438\u0435...
CheatDialog.title=\u041F\u043E\u0434\u0441\u043A\u0430\u0437\u043A\u0430
AmplitudesView.title=\u0410\u043C\u043F\u043B\u0438\u0442\u0443\u0434\u044B
optical-quantum-control.name=\u041E\u043F\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043A\u0432\u0430\u043D\u0442\u043E\u0432\u044B\u0439 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C
ExplanationDialog.title=\u041E\u0431\u044A\u044F\u0441\u043D\u0435\u043D\u0438\u0435
HelpMenu.cheat=\u041F\u043E\u0434\u0441\u043A\u0430\u0437\u043A\u0430...
HelpMenu.explanation.mnemonic=E
Mask.label=\u041C\u0430\u0441\u043A\u0430
HelpMenu.cheat.mnemonic=\u0421
AmplitudeErrorDialog.message=<html>\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0430\u043C\u043F\u043B\u0438\u0442\u0443\u0434\u044B \u043C\u0435\u0436\u0434\u0443 -1 \u0438 +1</html>
WinDialog.message=<html>\u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u044E\! \u0412\u044B \u043F\u043E\u0434\u043E\u0433\u043D\u0430\u043B\u0438 \u0432\u044B\u0445\u043E\u0434\u043D\u043E\u0439 \u0438\u043C\u043F\u0443\u043B\u044C\u0441\!<br><br>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 OK \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043F\u0440\u043E\u0431\u043E\u0432\u0430\u0442\u044C \u0441 \u043D\u043E\u0432\u044B\u043C \u0432\u044B\u0445\u043E\u0434\u043D\u044B\u043C \u0438\u043C\u043F\u0443\u043B\u044C\u0441\u043E\u043C.<br></html>
ExplanationDialog.text=<html>\u041F\u0440\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0438 \u0444\u043E\u0440\u043C\u044B \u043E\u043F\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0438\u043C\u043F\u0443\u043B\u044C\u0441\u0430, \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0439 \u0438\u043C\u043F\u0443\u043B\u044C\u0441 \u043E\u0442\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F \u043E\u0442 \u0434\u0438\u0444\u0440\u0430\u043A\u0446\u0438\u043E\u043D\u043D\u043E\u0439 \u0440\u0435\u0448\u0451\u0442\u043A\u0438, <br> \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0440\u0430\u0441\u0449\u0435\u043F\u043B\u044F\u0435\u0442 \u0435\u0433\u043E \u043D\u0430 \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0435 \u0446\u0432\u0435\u0442\u0430. \u041A\u0430\u0436\u0434\u044B\u0439 \u0446\u0432\u0435\u0442 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0451\u043D \u043F\u043E \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043C\u0430\u0441\u043A\u0438.<br> \u041F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u0441\u043D\u043E\u0432\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0434\u0438\u0444\u0440\u0430\u043A\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0440\u0435\u0448\u0451\u0442\u043A\u0430 \u0434\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0431\u0440\u0430\u0442\u044C \u0432\u0441\u0435 \u0446\u0432\u0435\u0442\u0430 \u0432\u043C\u0435\u0441\u0442\u0435, <br>\u0438 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0438\u043C\u043F\u0443\u043B\u044C\u0441 \u0441 \u0436\u0435\u043B\u0430\u0435\u043C\u043E\u0439 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u044C\u044E \u0438\u043D\u0442\u0435\u043D\u0441\u0438\u0432\u043D\u043E\u0441\u0442\u0438 \u043E\u0442 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 (\u0438\u043B\u0438 \u0438\u043D\u0430\u0447\u0435 "\u0444\u043E\u0440\u043C\u044B"). <br> \u041C\u0430\u0441\u043A\u0430 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0432\u044B\u0442\u0440\u0430\u0432\u043B\u0435\u043D\u0430 \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043E\u0434\u043D\u043E\u0439 \u0437\u0430\u0434\u0430\u043D\u043D\u043E\u0439 "\u0444\u043E\u0440\u043C\u044B" \u0438\u043C\u043F\u0443\u043B\u044C\u0441\u0430, \u0438\u043B\u0438 \u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u0434\u0438\u043D\u0430\u043C\u0438\u0447\u0435\u0441\u043A\u0438<br>\u043A\u0430\u043A \u0432 \u044D\u0442\u043E\u0439 \u0441\u0438\u043C\u0443\u043B\u044F\u0446\u0438\u0438. \u041C\u0435\u0442\u043E\u0434 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0438\u043C\u043F\u0443\u043B\u044C\u0441\u0430 \u0441\u043E \u0441\u043B\u043E\u0436\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u043E\u0439 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0446\u0432\u0435\u0442\u0430 \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u0451\u043B \u043E\u0442<br>\u043C\u0430\u0442\u0435\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0442\u0435\u0445\u043D\u0438\u043A\u0438 \u0424\u0443\u0440\u044C\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0430. (\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0437\u043D\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435 \u0438\u0437 \u0441\u0438\u043C\u0443\u043B\u044F\u0446\u0438\u0438 PhET "\u0424\u0443\u0440\u044C\u0435\: \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0432\u043E\u043B\u043D").<br> \u0422\u0430\u043A\u0438\u0435 \u0438\u043C\u043F\u0443\u043B\u044C\u0441\u044B (\u0441\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u043E\u0439) \u043C\u043E\u0433\u0443\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0432 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043E\u0431\u043B\u0430\u0441\u0442\u044F\u0445 \u043D\u0430\u0443\u043A\u0438 \u0438 \u0442\u0435\u0445\u043D\u0438\u043A\u0438,<br> \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043D\u0438\u0435 \u043C\u043E\u043B\u0435\u043A\u0443\u043B, \u043A\u0430\u043A \u0432 \u044D\u0442\u043E\u0439 \u0441\u0438\u043C\u0443\u043B\u044F\u0446\u0438\u0438<br><br>\u0412 \u044D\u0442\u043E\u043C \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442\u0435 \u0438\u0437 \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u0438 Murnane/Kapteyn \u0432 JILA (http\://jilawww.colorado.edu/kmgroup/), \u043E\u0441\u043D\u043E\u0432\u043D\u0430\u044F \u0438\u0434\u0435\u044F<br>\u0442\u0430\u043A\u0430\u044F \u0436\u0435 \u043A\u0430\u043A \u0438 \u0432 \u0441\u0438\u043C\u0443\u043B\u044F\u0446\u0438\u0438, \u043D\u043E \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u0441\u043B\u0435\u0433\u043A\u0430 \u043E\u0442\u043B\u0438\u0447\u0430\u0435\u0442\u0441\u044F. \u0412\u043C\u0435\u0441\u0442\u043E \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0441\u044B\u043B\u0430\u0442\u044C \u0441\u0432\u0435\u0442 \u0447\u0435\u0440\u0435\u0437 \u043C\u0430\u0441\u043A\u0443,<br> \u043C\u0430\u0441\u043A\u0430 \u043E\u0442\u0440\u0430\u0436\u0430\u0435\u0442 \u0435\u0433\u043E \u043E\u0431\u0440\u0430\u0442\u043D\u043E, \u0442\u0430\u043A \u0447\u0442\u043E \u0432 \u044D\u0442\u043E\u0439 \u0441\u0445\u0435\u043C\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0434\u043D\u043E \u0437\u0435\u0440\u043A\u0430\u043B\u043E \u0438 \u043E\u0434\u043D\u0430 \u0440\u0435\u0448\u0451\u0442\u043A\u0430.<br></html>
CheatDialog.label=\u0410\u043C\u043F\u043B\u0438\u0442\u0443\u0434\u044B \u0432\u044B\u0445\u043E\u0434\u043D\u043E\u0433\u043E \u0438\u043C\u043F\u0443\u043B\u044C\u0441\u0430
Help.amplitude.reset=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443, <br>\u0447\u0442\u043E\u0431\u044B \u0430\u043C\u043F\u043B\u0438\u0442\u0443\u0434\u044B \u0441\u043E\u0432\u043F\u0430\u043B\u0438 \u0441 \u043D\u0430\u0447\u0430\u043B\u044C\u043D\u044B\u043C\u0438</html>
Help.amplitude.textfields=<html>\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0447\u0438\u0441\u043B\u0430<br>\u0447\u0442\u043E\u0431\u044B \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0430\u043C\u043F\u043B\u0438\u0442\u0443\u0434\u044B</html>
\u00AE\u00AE\#=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=\=
closenessReadout=\u041D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0431\u043B\u0438\u0437\u043A\u0438\u043E?\: {0}%
OQCModule.title=\u041E\u043F\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043A\u0432\u0430\u043D\u0442\u043E\u0432\u044B\u0439 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C
newOutputPulse=\u041D\u043E\u0432\u044B\u0439 \u0438\u043C\u043F\u0443\u043B\u044C\u0441
InputPulseView.title=\u0412\u0445\u043E\u0434\u043D\u043E\u0439 \u0438\u043C\u043F\u0443\u043B\u044C\u0441
Mirror.label=\u0417\u0435\u0440\u043A\u0430\u043B\u043E
ExplanationDialog.mask=\u041C\u0430\u0441\u043A\u0430
DiffractionGratings.label=<html>\u0434\u0438\u0444.<br>\u0440\u0435\u0448\u0451\u0442\u043A\u0438</html>
reset=\u0421\u0431\u0440\u043E\u0441\u0438\u0442\u044C
OutputPulseView.title=\u0412\u044B\u0445\u043E\u0434\u043D\u043E\u0439 \u0438\u043C\u043F\u0443\u043B\u044C\u0441
Help.newPulse=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443<br>\u0447\u0442\u043E\u0431\u044B \u0441\u043C\u0435\u043D\u0438\u0442\u044C \u0432\u044B\u0445\u043E\u0434\u043D\u043E\u0439 \u0438\u043C\u043F\u0443\u043B\u044C\u0441</html>
ExplanationDialog.fontSize=12
ExplanationDialog.mirror=\u0417\u0435\u0440\u043A\u0430\u043B\u043E
