#optical-quantum-control-strings_fa.properties created Sat Oct 23 08:43:46 IRST 2010 using: optical-quantum-control 1.03.00 (38018), translation-utility 2.09.00 (44031) Sep 14, 2010
#Sat Oct 23 08:43:46 IRST 2010
instructions=<html>\u062A\u0637\u0627\u0628\u0642 \u0635\u0648\u0631\u062A\u06CC <br>\u062E\u0631\u0648\u062C\u06CC \u0634\u06A9\u0644 \u067E\u0627\u0644\u0633 <br>\u0631\u0627 <br>\u0645\u0648\u0644\u06A9\u0648\u0644 \u0634\u06A9\u0633\u062A\u0646 \u0627\u0632 \u0647\u0645 \u062C\u062F\u0627 </html>
WinDialog.title=\u0645\u0633\u0627\u0628\u0642\u0647\!
Help.amplitude.sliders=<html>\u0645\u06CC\u0644\u0647 \u06A9\u0634\u06CC\u062F\u0646 \u06CC\u0627 \u0641\u0642\u0637 \u0633\u06CC\u0627\u0647 \u0648 \u0633\u0641\u06CC\u062F <br>\u062C\u0627\u06CC\u06CC \u06A9\u0647 \u0645\u06CC \u062E\u0648\u0627\u0647\u06CC\u062F \u0622\u0646\u0647\u0627 \u0631\u0627 \u0628\u0647 \u0631\u0641\u062A\u0646 </html> \u0631\u0627 \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F
ExplanationDialog.grating=\u062A\u0648\u0631\u06CC \u067E\u0631\u0627\u0634
HelpMenu.explanation=\u0634\u0631\u062D...
CheatDialog.title=\u0641\u0631\u06CC\u0628 \u062F\u0627\u062F\u0646
AmplitudesView.title=\u062F\u0627\u0645\u0646\u0647
optical-quantum-control.name=\u0627\u067E\u062A\u06CC\u06A9\u0627\u0644 \u06A9\u0646\u062A\u0631\u0644 \u06A9\u0648\u0627\u0646\u062A\u0648\u0645\u06CC
ExplanationDialog.title=\u062A\u0648\u0636\u06CC\u062D
amplitude.xAxis=n
HelpMenu.cheat=\u062A\u0642\u0644\u0628...
HelpMenu.explanation.mnemonic=E
Mask.label=\u0645\u0627\u0633\u06A9
HelpMenu.cheat.mnemonic=C
AmplitudeErrorDialog.message=<html>\u0644\u0637\u0641\u0627 \u0645\u0642\u062F\u0627\u0631 \u062F\u0627\u0645\u0646\u0647 \u0628\u06CC\u0646 -1 \u0648 1 </html>
WinDialog.message=<html>\u062E\u0648\u0634 \u0622\u0645\u062F\u06CC\u062F\! \u0634\u0645\u0627 \u0647\u0645\u0633\u0627\u0646 \u067E\u0627\u0644\u0633 \u062E\u0631\u0648\u062C\u06CC\! <br><br>\u0645\u0637\u0628\u0648\u0639\u0627\u062A \u062E\u0648\u0628 \u0628\u0631\u0627\u06CC \u0634\u0631\u0648\u0639 \u0628\u0627 \u0628\u06CC\u0634 \u0627\u0632 \u06CC\u06A9 \u067E\u0627\u0644\u0633 \u062E\u0631\u0648\u062C\u06CC \u062C\u062F\u06CC\u062F \u0627\u0633\u062A. <br></html>
ExplanationDialog.text=<html>\u062F\u0631 \u0634\u06A9\u0644 \u062F\u0627\u062F\u0646 \u0628\u0647 \u067E\u0627\u0644\u0633 \u0647\u0627\u06CC \u0646\u0648\u0631\u06CC \u060C \u06CC\u06A9 \u067E\u0627\u0644\u0633 \u06A9\u0648\u062A\u0627\u0647 \u0627\u0632 \u0646\u0648\u0631 \u0628\u0627\u0632 \u0645\u06CC \u062A\u0627\u0628\u062F \u062E\u0627\u0645\u0648\u0634 \u0633\u0627\u06CC\u0646\u062F\u0647 \u067E\u0631\u0627\u0634 \u060C \u06A9\u0647 \u0622\u0646 \u0631\u0627 \u0645\u06CC \u0634\u06A9\u0646\u062F \u062A\u0627 \u0628\u0647 \u0631\u0646\u06AF <br>\u0641\u0631\u062F\u06CC \u0627\u0633\u062A. \u0647\u0631 \u0631\u0646\u06AF \u0631\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646 \u062F\u0633\u062A\u06A9\u0627\u0631\u06CC \u06A9\u0631\u062F \u0628\u0647 \u0637\u0648\u0631 \u062C\u062F\u0627\u06AF\u0627\u0646\u0647 \u0628\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0645\u0627\u0633\u06A9. \u062A\u06CC\u0632 \u0648 \u062F\u0644\u062E\u0631\u0627\u0634 \u067E\u0631\u0627\u0634 \u0627\u0633\u062A \u0648 \u0633\u067E\u0633 \u0645\u0648\u0631\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0642\u0631\u0627\u0631 \u062F\u0627\u062F\u0647 \u0628\u0647 <br>\u0647\u0645\u0647 \u0631\u0646\u06AF \u067E\u0634\u062A \u062F\u0631 \u0628\u0627\u0644\u0627\u06CC \u06CC\u06A9\u062F\u06CC\u06AF\u0631 \u060C \u062A\u0648\u0644\u06CC\u062F \u06CC\u06A9 \u067E\u0627\u0644\u0633 \u0628\u0627 \u0648\u0627\u0628\u0633\u062A\u06AF\u06CC \u0628\u0647 \u0632\u0645\u0627\u0646 \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0627\u0632 <br>\u0634\u062F\u062A (\u06CC\u0627 \u0628\u0647 \u0637\u0648\u0631 \u0645\u0634\u0627\u0628\u0647 \u060C "\u0634\u06A9\u0644"). \u0645\u0627\u0633\u06A9 \u0645\u0645\u06A9\u0646 \u0627\u0633\u062A \u0628\u0631\u0627\u06CC \u0647\u0645\u06CC\u0634\u0647 \u062D\u06A9 \u0634\u062F\u0647 \u0631\u0627 \u0628\u0647 \u0634\u06A9\u0644 \u062E\u0627\u0635 \u060C \u0648 \u06CC\u0627 \u0628\u0647 \u0635\u0648\u0631\u062A \u067E\u0648\u06CC\u0627 \u06A9\u0646\u062A\u0631\u0644 \u060C <br>\u0647\u0645\u0627\u0646\u0637\u0648\u0631 \u06A9\u0647 \u062F\u0631 \u0627\u06CC\u0646 \u0634\u0628\u06CC\u0647 \u0633\u0627\u0632\u06CC. \u0631\u0648\u0634 \u0633\u0627\u062E\u062A \u06CC\u06A9 \u067E\u0627\u0644\u0633 \u0628\u0627 \u0634\u06A9\u0644 \u0647\u0627\u06CC \u067E\u06CC\u0686\u06CC\u062F\u0647 \u0628\u0627 \u06A9\u0646\u062A\u0631\u0644 \u0647\u0631 \u0631\u0646\u06AF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 <br>\u0631\u0648\u0634 \u0631\u06CC\u0627\u0636\u06CC \u0628\u0647 \u0646\u0627\u0645 \u0622\u0646\u0627\u0644\u06CC\u0632 \u062A\u0628\u062F\u06CC\u0644 \u0641\u0648\u0631\u06CC\u0647. (\u0634\u0645\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0628\u0631\u0631\u0633\u06CC \u0627\u06CC\u0646 \u0628\u06CC\u0634\u062A\u0631 \u062F\u0631 PhET \u0631\u0627 "\u0641\u0648\u0631\u06CC\u0647 \: \u0633\u0627\u062E\u062A \u0627\u0645\u0648\u0627\u062C" \u0634\u0628\u06CC\u0647 \u0633\u0627\u0632\u06CC <br>.) \u062D\u0628\u0648\u0628\u0627\u062A \u0628\u0647 \u062E\u0635\u0648\u0635 \u0627\u06CC\u0646 \u0634\u06A9\u0644 \u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0628\u0631\u0627\u06CC \u0628\u0631\u0646\u0627\u0645\u0647 \u0647\u0627\u06CC \u06A9\u0627\u0631\u0628\u0631\u062F\u06CC \u0628\u0633\u06CC\u0627\u0631\u06CC \u060C \u0627\u0632 \u062C\u0645\u0644\u0647 \u0634\u06A9\u0633\u062A\u0646 \u0645\u0648\u0644\u06A9\u0648\u0644 \u0647\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u0634\u0648\u062F \u060C \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 <br>\u062F\u0631 \u0627\u06CC\u0646 \u0634\u0628\u06CC\u0647 \u0633\u0627\u0632\u06CC \u0628\u062F \u0628\u0631\u0632\u06CC\u0644\u06CC. > \u062F\u0631 \u0627\u06CC\u0646 \u0622\u0632\u0645\u0627\u06CC\u0634 \u0627\u0632 Murnane / \u0622\u0632\u0645\u0627\u06CC\u0634\u06AF\u0627\u0647 Kapteyn \u062F\u0631 \u0698\u06CC\u0644\u0627 (http\://jilawww.colorado.edu/kmgroup/) \u060C <br>\u0627\u06CC\u062F\u0647 \u0627\u0648\u0644\u06CC\u0647 \u0647\u0645\u0627\u0646 \u062F\u0631 \u0634\u0628\u06CC\u0647 \u0633\u0627\u0632\u06CC \u0627\u0633\u062A \u060C \u0627\u0645\u0627 \u0637\u0631\u062D \u0627\u0633\u062A \u06A9\u0645\u06CC \u0645\u062A\u0641\u0627\u0648\u062A \u0627\u0633\u062A. \u0628\u0647 \u062C\u0627\u06CC \u0627\u0631\u0633\u0627\u0644 \u0627\u0632 \u0637\u0631\u06CC\u0642 \u0646\u0648\u0631 <br>\u0645\u0627\u0633\u06A9 \u060C \u0645\u0627\u0633\u06A9 \u0645\u0646\u0639\u06A9\u0633 \u06A9\u0646\u0646\u062F\u0647 \u0646\u0648\u0631 \u060C \u0628\u0647 \u0637\u0648\u0631\u06CC \u06A9\u0647 \u062F\u0631 \u0627\u06CC\u0646 \u0631\u0627\u0647 \u0627\u0646\u062F\u0627\u0632\u06CC \u060C \u062A\u0646\u0647\u0627 \u06CC\u06A9 \u0622\u06CC\u0646\u0647 \u0648 \u06CC\u06A9 \u062A\u0648\u0631\u06CC \u067E\u0631\u0627\u0634 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F. <br></html>\n\u06AF\u0648\u0634 \u06A9\u0631\u062F\u0646\u062E\u0648\u0627\u0646\u062F\u0646 \u0628\u0627 \u0642\u0648\u0627\u0639\u062F \u0622\u0648\u0627\u06CC\u06CC
CheatDialog.label=\u062E\u0631\u0648\u062C\u06CC \u062F\u0627\u0645\u0646\u0647 \u067E\u0627\u0644\u0633 
Help.amplitude.reset=<html>\u0645\u0637\u0628\u0648\u0639\u0627\u062A\u06CC \u0627\u06CC\u0646 \u062F\u06A9\u0645\u0647 \u0628\u0631\u0627\u06CC \u0627\u06CC\u062C\u0627\u062F \u062F\u0627\u0645\u0646\u0647 <br>\u0645\u0633\u0627\u0628\u0642\u0647 \u0648\u0631\u0648\u062F\u06CC \u067E\u0627\u0644\u0633 </html>
Help.amplitude.textfields=<html>\u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F \u0627\u0639\u062F\u0627\u062F \u0628\u0647 <br>\u062A\u063A\u06CC\u06CC\u0631 \u062F\u0627\u0645\u0646\u0647  </html>\n\n
closenessReadout=\u0686\u06AF\u0648\u0646\u0647 \u0646\u0632\u062F\u06CC\u06A9 \u0645\u0646 \u06A9\u0647 \u0647\u0633\u062A\u0645\u061F \: {0} \u066A\n\u06AF\u0648\u0634 \u06A9\u0631\u062F\u0646\u062E\u0648\u0627\u0646\u062F\u0646 \u0628\u0627 \u0642\u0648\u0627\u0639\u062F \u0622\u0648\u0627\u06CC\u06CC
OQCModule.title=\u0627\u067E\u062A\u06CC\u06A9\u0627\u0644 \u06A9\u0646\u062A\u0631\u0644 \u06A9\u0648\u0627\u0646\u062A\u0648\u0645\u06CC
newOutputPulse=\u062C\u062F\u06CC\u062F \u067E\u0627\u0644\u0633 \u062E\u0631\u0648\u062C\u06CC
InputPulseView.title=\u0648\u0631\u0648\u062F\u06CC \u067E\u0627\u0644\u0633
Mirror.label=\u0622\u06CC\u0646\u0647
ExplanationDialog.mask=\u0645\u0627\u0633\u06A9
DiffractionGratings.label=<html>\u067E\u0631\u0627\u0634 <br> \u06AF\u0631\u06CC\u062A\u06CC\u0646\u06AF  </html>
reset=\u0628\u0627\u0632\u0646\u0634\u0627\u0646\u06CC
OutputPulseView.title=\u062E\u0631\u0648\u062C\u06CC \u067E\u0627\u0644\u0633
Help.newPulse=<html>\u0645\u0637\u0628\u0648\u0639\u0627\u062A\u06CC \u0627\u06CC\u0646 \u062F\u06A9\u0645\u0647 \u0628\u0647 <br>\u062A\u063A\u06CC\u06CC\u0631 \u062E\u0631\u0648\u062C\u06CC \u067E\u0627\u0644\u0633 </html>
pulse.xAxis=t (ns)
ExplanationDialog.fontSize=12
ExplanationDialog.mirror=\u0622\u06CC\u0646\u0647
